{
  "title": "长安UNI-Z新能源 2024款 蓝鲸智电iDD 125km 卓越型怎么样_优缺点_zhangt71",
  "text": "价格实惠，配置丰富，人性化智驾座舱；油电耗低，经济实用；好开、易上手，铺装道路上的驾乘舒适感不错；动力足够，随时就有；L2辅助驾驶功能好用，大大减缓驾驶疲劳；自动泊车、车外语音功能好玩，偶尔能装个逼。 泊车助手设置无法保存，每次上车都要重新开启；内置环视记录仪的清晰度不高；颠簸路面的支撑性一般；驾驶座左侧肘托位置偏低。 在紧凑型SUV中绝对算得上大空间，无论前后排驾驶或乘坐都相当宽敞，老婆很满意，坐上来第一句话就是：这才像个车嘛！储物空间够多，后备厢容积不小，后排座放倒就是个超大容间，比较适合家庭日常使用。 座舱视野开阔，驾乘舒适度不错，在良好路面上行驶时既安静又平稳，对于道路上细小震动的过滤处理相当出色，但经过较大坑洼时回弹抑制不够，避震阴尼似乎偏小；提速相当快，无论是在平路还是爬坡，都坚定而有力，动力性能良好，但同时在加速处理方面又较为线性，也就是说有明显的推背感、但又不会让人觉得胸闷的感觉，在不知不觉中速度就已经拉上去了。空调比较给力，选舒适档，降温会比较高效。方向盘易操控，转向力度可调可选，比较容易上手，不过急打方向盘时有时会误触按键，回头加个方向盘套看看是否能有改善。制动力度也是有多档可调的，车机上选择“舒适制动”，可以有效地抑制急刹时的点头现象。发动机运行很平稳，声音不大，市区行驶时，在座舱里基本察觉不出发动机启动的声音。 实测市区工况下非暴力驾驶，纯电续航可以达到119公里，基本符合预期，与表显续航较为吻合。充电速度一般，家用充电桩大约6小时充满，好在地库车位安装了充电桩，预约在夜里用谷电充电，天亮上班用车时已充满，所以这个不是问题。快充还没试过，据说26千瓦左右吧，大约半小时充到80%的样子，充电效率能接受。这车的综合油电能耗属于比较低的水准，目前约为4.3左右。提新车时加了两百元92号汽油，3个多礼拜只用了一半多，担心汽油会过期了。。。51升的大油箱加上超低的油电能耗，满油续航无忧，以个人的驾驶风格，在周边省份高速长途的话估计有可能做到一千公里之内无需补能，长途自驾游应该会比较省心，心理上有安全感。 外观很是喜欢，有张力感，车头看上去很大气，有相当高的识别度。跟同事的SUV并排放在一起，基本同样大小的尺寸，这车视觉上显得更大。。。原先想选择的是浅灰色，但店里顶配版的现货仅有这一台星际灰，中配版倒有多色可选，担心将来后悔、放弃；4S店说是可以订货，但实在没耐心等。还有一辆白色顶配版即将到货，但前一辆车就是白色，想换换口味了，于是仔细观察了一下店里的星际灰顶配版现货，越看越顺眼，这颜色不那么显脏，本人比较懒，不爱打理，洗车基本靠天，对这个有点在意。 新车基本无异味，空调有新风功能，配置到位。内饰有较多软包，缝线工艺中规中矩，大致属于中上档次吧，总之看上去或者摸上去都没有明显的廉价感，在这个价位区间没啥可挑剔的；座椅比较软，包裹性和舒适性都不错，前排座椅自带通风加热功能很实用。后排座椅也试了一下，相当宽敞了，与原先的锋驭相比空间大了许多，舒适度也提升了不止一个等次，家人应当满意。 超高性价比！11-13万元的价位区间，很难找出比UNIZ配置更丰富、同时又更经济舒适节省的SUV了。本地购车没啥优惠，让了3千元，另外一万元旧车置换补贴据说要3个月后才能到帐。随车购买了1299元终身免费保养项目，外加888元的家用充电桩。原本购车预算15万元左右，于是想都不用多想、直接入手顶配卓越版，购车实际花费还没到13万，感觉像是赚了似的，花钱买享受也开心！ 裸车价格131900，落地价格128900。4s店只送了地垫，优惠3000元。另外还有旧车置换补贴1万元，说要三个月以后才能到账。 车机屏幕显示清晰易辨，流畅度感觉还行，车机是8666芯片，比8155差了点档次，不过从这段时间使用情况来看，日常使用没啥问题，反应还是挺快的，还没遇到卡顿的情况。导航界面可在两个车机屏幕间自动切换流转，这一点非常人性化。座舱内实体按钮很少，大多数设定和操作都要在触摸屏上完成，这也不难适应，毕竟早就全面屏手机时代了，没有实体按键倒也不是问题，只是个习惯和适应的过程。这款车的车内和车外语音功能真的不错，识别度相当高，很大程度上简化了操作，既实用、又具有相当的娱乐性和可玩性。在市区高架桥上几公里路程测试了一下L2集成式辅助驾驶功能，还挺好用的，自动车道保持、自主前车跟随，实现了初级的自动驾驶功能，以后跑高速应该不会那么辛苦了。自动泊车功能真的不错，绝对不只是个摆设，实际也用了不少次，开进地库之后，按下按钮让车子自己寻找车位，再自己倒进车位。绝大多数场景下自动泊车都很顺利，机器控制的倒车入库比我停得工整，挺省心。 车机功能务实易用，只是相对封闭，不允许自装软件，应该是出于安全性的考量。 挺好玩的，平常锻炼少的话，做完一组游戏还真有点辛苦。",
  "id": "01j02pfddr6msked9g64tg0000",
  "url": "https://k.autohome.com.cn/detail/view_01j02pfddr6msked9g64tg0000.html"
}