{
  "title": "极狐T1 2025款 425 PLUS怎么样_优缺点_Albertlinn",
  "text": "咱们普通老百姓买一回车不是小事，想写个详细的感受供广大车友参考，避免走我走过的坑 坐标天津十八线小城镇，家离单位50公里，一直想买电车。因为没钱所以预算卡在6-7W，看了两年的小型电车 我个人的观点买车首先要颜值到位，近些年让分体式大灯整的那些眯眯眼设计的车都太丑了，外观丑到爆炸让人一点想了解内在的欲望都没有 车的外型是一件很主观的事，有人喜欢就有人讨厌，肯定不可能放所有人都满意。 海鸥前脸不喜欢，但是侧面的流线真好看，屁股也好看，就是太小了。缤果萌萌的但是不适合我开，星愿刚预售那会我定金都交了，个头挺大，前脸也不算好看，但是属于矮个子里拔将军了，然后吉利销售凭实力给我劝退，服务杠杠的。埃安UT是设计的真好，我到现在也很喜欢UT，前脸和屁股都很好看，就是420续航太贵了配置也拉胯。MG4外观不喜欢直接PASS。 T1刚上车展的时候也很丑（刚上车展的图总不过审不知道为啥），但是快上市改了设计犹如画龙点睛，一下就好看了，加上正式上市便宜了5000，配置主副驾驶加热通风电动尾门全景天幕十八寸轮毂，我觉得7W的车有这些配置很好了，比我的极致减配锋兰达强，都说开不坏的丰田，确实，我连那些功能都没有我上哪坏去，整车高科技就一个连接蓝牙功能，但是也有优点，变速箱和发动机是真的省油。 都说电车续航夏天就八九折，我嗤之以鼻，我天天通勤那么远早已练出我的黄金右脚，我肯定能让续航达到百分之110。然后现实狠狠打脸，后面在详细说。 气囊有些少，减配啥都不应该减配安全装置，我都次顶配了还只是四个气囊。 我买车第一看颜值，第二就是空间，买丰田锋兰达的时候盲订，实车来的时候那个后排给我憋屈的，想着日后一定要买个大后排的，但是小型车本身就那么小咋可能会有大后排，坐上T1的时候振惊了，这才是纯纯的空间魔术师。我媳妇开车习惯座椅调到前面，她正后方有整整四拳多的距离，真的太夸张了，配上全景天幕，敞亮的一匹。后排地上也纯平，左右移动畅通无阻，之前孩子在锋兰达上都不用扶着，因为空间小挤，刹车伸手就能扶着或者身子卡在座位中间，这个车完全不行，急啥或者起步我儿子已经好几次了前后走了两步。图片是副驾驶调到了最前面，主驾驶是媳妇开车的习惯位置。一定要去四儿子店体验一下。 驾驶感受挺好的，方向盘很轻盈转向灵活，被人诟病的75电机我开着非常够用，电车天生的扭矩大，而且响应灵敏，我一般都是国道开，动力超车随叫随到。 谈续航或者油耗必须要谈路况和环境，油车最省油就是速度60-80之间匀速前进，我上班道路都是国道红绿灯不多，我的纯油锋兰达夏天一般都是四五个的油耗，因为能看着油耗表开，我一般都是快速起步到六七十迈然后卡着5油耗开，最快卡着5开到过100迈，我右脚已经练出了不看仪表盘卡在5的位置了。然后就是高速并没有那么省油，过了100迈风阻就上去了，转速也会上去，我的锋兰达维持120迈要7个油。起步最费油，市区十米一个红绿灯啥纯油车都得10个油以上。还有就是夏天比冬天省油，制冷空调的油耗几乎可以忽略不计，但是冬天气温低喷油嘴的喷油量比夏天多的多，而且达到发动机最佳工作温度需要时间也长。 说这么多就是在彰显我对极致油耗的把控能力，对省油技巧的完美掌握，但是在开电车上直接翻车。 提车第二天上班，兴奋的睡不着很早就出发了，路况很好我还开的极致节能模式，结果电耗10.多，动态续航掉了80公里，实际跑了60公里。经过我这一一星期的测试我发现了，只要上了60迈，电车就不是最省电的工作环境了，相反在城里嗷嗷堵车的情况下，即使开着舒适模式最小动能回收，续航也能达到百分之百，完全与我的油车省油理论背道而驰。我上班的距离和路况注定我的电车不会有低速的时候，所以续航肯定跑不到425，这可是新车啊，说实话挺失望的，但是同事说他的海鸥刚提的时候和我这个车情况一模一样，300续航基本跑个二百五六，我心理就平衡了，毕竟比亚迪电池应该比我的车电池好吧哈哈……我第一箱满电一共跑了390公里，省道和城里一半一半吧，目前能接受这个续航了。今天早上白嫖高速去试了车，跑120续航五折，这个倒是正常，因为之前开小伙伴特斯拉也一样，速度越快耗电越快。 现在还是夏天，冬天气温低续航掉一半，我的路况估计就是折上折了。 第一次看见这车的图片心想这也太丑了，平平无奇，大灯底下那一道沟壑和咧嘴笑似的，真没想到后来买了它…… 快上市改了设计后颜值直接起飞，非常对我的口味，今天下午在单位洗香香，越看越帅。 车屁股不算好看，有些和前脸不配套似的，但是买完车爱屋及乌吧，看后屁股也顺眼了。图三在贴膜，四儿子店送的，四块玻璃的还凑合，最重要的前挡风和没贴一样，纯透明，过两天自己去外面花钱贴了。 内饰也很好看，选的白色，虽然很容易脏但是看着非常的干净舒服，大屏幕也够大，要是有外星黑科技实体按键就好了。 外观拉风，空间超大，内饰虽然都是塑料但是看着精致很舒服，电池虽然不如宁德时代名气大但是通过我测试的续航来看能接受，座椅通风加热全景天幕电动尾门都给你配上了，7W块还要啥自行车 买车踩过的坑和大家说一说希望大家别走我的老路 首先就是付钱的时候限额一定要提前去银行升一下，我们本地四儿子店微信付款要好几百的手续费，当天着急交钱直接提现到银行卡白花手续费了结果最后银行卡限额也没法转账。 还有就是做5年贷款2年0息的一定要提前问好需不需要抵押绿本，装不装GPS，反的利息是现金还是京东卡。四儿子店告诉我啥都没有，结果加上银行的微信说做贷款直接要扣绿本车装GPS，还要一个300多的什么费，两年6600的利息返你6600的京东卡，如果想要现金在扣900，我疯了我办你这个贷款。 以上就是一周以来的感受，如果有想问的可以留言，想让我测试的我也会测试一下，买或不买这台车都希望能帮助到车友们 语音能解决大部分事情，其他也没啥智能的东西了",
  "id": "01k6jb346y6mvk0csg6gs00000",
  "url": "https://k.autohome.com.cn/detail/view_01k6jb346y6mvk0csg6gs00000.html"
}