{
  "title": "奔驰E级 2020款 改款 E 260 L怎么样_优缺点_杨立新_1985",
  "text": "满意的一定是外观和逼格，农村出来的，也经常回农村，开到哪里都是注目礼，亲戚朋友也羡慕，说我书没白读。 动力一定是够用的，想加速的话踩油门不就行了吗？网上喷说1.5T不行的我也不知道你开没开过，对我来说够用了，这是第4辆车，第一辆是1.4的雪佛兰乐风，第二辆是1.5的马自达昂克赛拉，第三辆是2016款2.0雅阁，奔驰动力尤其是后段比前几辆都强，这是实话。 内饰也是无出其右，带媳妇先去看5系，媳妇说和雅阁差不多😂，然后去奔驰，媳妇说就这个吧，然后就找论坛中的麦迪小同学也是老乡（之前在论坛中组织团购奔驰E，被大家误认为是销售）帮联系销售，销售王老弟也是直接，进店说优惠6.6，送3年或6万公里保养好像叫“双保无忧”，没别的费用，人狠话不多，我觉得可以就下定了，也是挺快，现在开近4000公里，感觉哪哪都挺好，看汽车之家提E260L的较少，我就来写口碑凑热闹。 不满意的当深踩油门加速时发动机噪音确实大 3档降2档时顿挫严重 再有不能无线CarPlay 左前A柱和后视镜当左转时挡视线 没有备胎 在农村需要经常拉铁锹和耙子下地，后备箱不能放倒，铁锹装不进去，但之前雅阁就可以拉 空间哪哪都没的说，非常满意，尤其后排，爸妈和老丈丈母娘都夸，后备箱也大 动力之所以给4颗星是因为剩下的一颗星留给E300L的2.0T，最多拉6个成年人，也没觉得费劲 我对操控没啥感觉，不过比雅阁的底盘确实“整”很多，之前雅阁转弯时总感觉很“散”，车头过来了车尾还在外边 平均9吧，没刻意省，没有几个钱，再说在城郊和农村也不堵车，不费油，要是早高峰需要进市区我都公共交通，不过我不坐班，不给沈阳早高峰添堵 刚开始还是有异味，两个月后才好，买了除异味的炭包，效果不错，舒适性方面我觉得非常好，也没开过豪车，这个满意了 外观不就是看着好看才买的吗，非常经典，在路上遇到同款车都忍不住看几眼，现在也是，就是喜欢 内饰也漂亮，人见人爱，尤其晚上氛围灯亮起时，真棒！媳妇也喜欢😍 本来我挺喜欢宝马，但宝马各种捆绑真是不爽，我花钱不能被你强迫，而奔驰很透明，E260L价格比525低，没有乱七八糟的费用，保养送3年或6万公里，在父母眼里也比宝马有名，目前来看还行，我爸不管这车叫奔驰，叫大奔😀 上一辆车是雅阁，还是黑色的，不论去机场还是加油站，经常被认为是开专车的，我也是无语，包括朋友和同事也调侃我“下班还跑专车贴补家用呗？”，近几年收入还行，市里的门市贷款全还完了，有点余钱就换车吧 我不坐班，经常错峰出行，油耗固然低 首保做完了，由于有双保无忧，所以免费 仅仅是机油和机滤，洗个车，共1.5小时，总体满意 无 总体很满意 油耗依旧不错，和个人用车环境有关，没什么参考意义 机油机滤，双保无忧 最近发现冷启动时刹车异响，会响2-300米，热车没有这个声音 暂无，总体不错 一，天窗异响，稍微一点颠簸路面比如从地库上来都会咯吱咯吱响，对不起奔驰的定位 二，冷车转向异响，滋滋的特别明显，每次从地库开出来都要闹心一会儿 路况好所以油耗低，现在夏天开空调会上升1.5个左右，不过我的没有参考意义 车机总体很好，连接carplay很顺畅而且是全屏显示，非常棒 端午节去了趟北京自驾游，提前买了全尺寸备胎，但是太占地方，奔驰出厂就不能配个小备胎吗？ 国庆回来已经过2万公里了，和售后约了保养，车比较少，到店马上保养，由于2万公里要做的项目比较多，用了3个小时，很好。有双保无忧，免费，看了工单，要5400多 平时路况好，基本都是高速和快速路，不到7个油 开了30000公里了，保养三次了，今天换了机油机滤、雨刮条和刹车油，还是走的双保无忧，依旧免费。前一段时间右前减震异响，这次也解决了 今天到了4万而且已经提醒保养，依旧用的双保无忧，换了机油、机滤、空气滤、空调滤、火花塞、空调系统清洗，结账金额显示3051元 平时路况比较好，7.X个油 谈谈驾驶感受尤其是有部分人嗤之以鼻的1.5T发动机。这辆车也开了4万公里了，算是有发言权，先谈起步动力表现，由于有48V电机加持，起步比2.0T冲，这个不是胡说，我同学就是E300L，我偶尔开他的，这是仔细体会得出的结论，不想和谁争论，当时能买E260而没买E300不是因为差钱，其实也就2万多而已，40万都花了就不差这几个钱，但是开起来感受就是起步轻快所以才买。另外，回答一下大家担心的48V电池耐用性问题，这个我从来都没担心过，3年内有问题就索赔，以后有问题就更换，现在市面上那么多车都是48V，配件会非常便宜，不需要担心。我买这车还是要个标，没那么多追求，暂时说这么多，有疑问随时探讨，但不接受抬杠，没那功夫。 系统提醒保养已经超过10天，昨天正好没事就预约保养，总共耗时3.5小时，包括系统升级和加固后备箱电池支架，第一次自费保养，1128元 一个保养周期只开了7600公里，但是到一年了，仪表盘总是在提醒保养，4S店也打电话催促，索性就去了，机油➕机滤以及召回升级后备箱电瓶以及系统升级用了3.5小时并且花费1128元，一切都很好，一直很好开，之前打算换车，也去看了X5，但媳妇觉得内饰不好看就没往下谈，优惠10万倒是心动，但由于开得少再加上现在的车卖二手不值钱，就先这么开了，再等几年换个电车，揽胜是真喜欢，奈何太贵了",
  "id": "01eqfxsknw6csk6d1k6ww00000",
  "url": "https://k.autohome.com.cn/detail/view_01eqfxsknw6csk6d1k6ww00000.html"
}