{
  "title": "领睿 2022款 EcoBoost 170 尊领型怎么样_优缺点_花落人独立",
  "text": "关注领睿挺久了，在网上看了N遍，有时候真的是，喜欢一个东西，总能让你“茶不思，饭不想”。 之前自己有一辆车，是代步车爱丽舍，因为跑业务需要，空间比较小，隔音是贼差，手动挡胜在省点油。 但是一家三口之后，感觉空间太局促了，一直想换辆SUV，空间大点的，最好价格不要太高，从去年开始就关注福特领睿，那时候还没有上市，也没有实车，直到今年，一直在关注，店里前前后后也跑了几次，甚至跟他们店里的销售顾问都比较熟悉了。 刚开始领睿预售的时候，顶配要18.88万，但是就感觉完了，估计要考虑换一个品牌车系了，直到正式发布以后，真的是越看越喜欢！顶配16.58万，低配13.98万探底。当然，咱也不是差钱，有的是钱(挣不完的钱~)，主要是把节省这个中华民族传统美德延续下去，哈哈，开个玩笑。其实是对比其他车型后感觉性价比确实比较高。下面给大家介绍下我的大白。 (PS感觉我对它的了解已经可以去做销售了) 我三月底订的车，因为店里之前是没有现车的，有台展车和试驾车都是是蓝色，蓝色的外观，拼色的内饰，个人不是很喜欢，感觉有点年轻了哈，所以再三思考下，还是选择订了一台白色~销售顾问说过APP预售下订可以享受免费升级珍珠白的，这个大伙可记住哈，不要钱的，咱们不要也不行啊哈哈哈，内饰的话我要的是深色内饰，貌似低配是没有太多内饰版本，这个我倒没有关注，内饰是深色，蓝色内饰带木纹装饰，这个地方我是有个槽点，这个留到后面再提！ 本来考虑选装一套轮毂，结果没有抗住家里哪位吵闹，轮毂的事也不了了之了，其实选装个大轮毂其实挺好看的。大家可以留意下！SUV大轮毂，参考下 X6。 外观方面简单说下，福特家族式前进气格栅，六边形大嘴战士，怎么说？就一个字---霸气！！！！分体式大灯，日间行车灯跟大灯是分开的，有个别朋友以为上面的是大灯，其实不是，大灯在下面，就算是远光也不会照到对面司机的眼睛。又其实不然，对面车过来其实也能照到，但是没有其他车那么刺眼，确实有效的增加了行车安全。 引擎盖上面两道流线，两条凸起，肌肉感十足，并且能有效降低风阻系数据说前引擎盖角度厂家称之为黄金视角(6.4°)这个东西我也没有研究过，就不多多说。 侧面两条腰线，高腰线负责降低风阻系数，低腰线负责性感，下边带银色镀铬装饰亮条，真是一个字--绝！ 再来看看后面，尾灯这个地方，大家有没有联想到什么？尾灯其实是跟野马的造型是一样的，都是福特比较传统的因素。车标为英文字母，在中间，运动风格凸显。 当然车不能光看外边，领睿就是那个八宝鸭子----好的在里面呢。非常有逼格的旋钮档把(其实现在大多数车都这样)，钢琴烤漆的空调控制面板，带触摸反馈(原子马达)。贯穿到后排的64色氛围灯，为什么强调64色呢，因为我喜欢。12.3英寸的一体式双联屏，从整个布局来看，非常的简单大气，并且深入我心！！！车机搭载的是腾讯TAI4.0系统，反应速度很灵敏，并且语音识别很准确，同级别的CRV，搞个那种小玩意，真的是，十七八万的车，你怎么不放个收音机呢！ 多功能方向盘，车道保持，盲点监测，ACC自适应巡航，全语音交互的车载微信，手机无线充电功能，真的是太好用了。对这些个功能有争议的也比较多，有些老司机就要发言了，我的驾驶技术用不到这些，然也然也，其实这些功能都是比较具有实用性的，第一是方便，第二就是驾驶起来比较舒服，轻松，毕竟消息的趋势就是以便捷为主，就拿微信来说，你直接语音说话，它自动识别回复，还用一遍看手机一边看路？或者拿起手机回复？反正我开这些年手动挡，真的是够够的！ 重头戏来了，下面就是它的发动机及变速箱总成，和底盘调教。官方发声是“全新1.5L EcoBoost直列四缸涡轮增加直喷发动机”大家对比争议比较大，1.5T发动机，功率是125kW，260的扭矩，最高可爆发170匹马力，从数据来看，扭矩方面是同级别比较优秀的，但是想不通为什么大家会想到它是国产还是进口，这玩意现在不都是以技术来衡量的吗，只要开着可以，那就不管其他的，因为这玩意我也分辨不了，索性就不管。下面看变速箱，麦格纳七速湿式双离合变速箱，麦格纳想必大家都听说过吧，世界上最大的独立变速箱生产商之一，与保时捷PDK处于同一技术水平，况且现在湿式双离合技术也比较成熟了，这个我比较有体会的。 底盘方面也是比较传统，前麦弗逊，后多连杆，通过福特全球Trusr-Mark标准进行调教。兼顾操控与驾驶舒适与一体。跟棒！开过的人都知道。至于这个英文字母什么意思，大家自行百度！ 整体来说，领裕是没有什么短板的，车辆尺寸什么的我就不过多介绍了，码字也累，毕竟数据不如用事实来表明。最起码我对领睿是极其满意的，可能是因为喜欢。 风很温柔，花很浪漫，白色领睿，我很喜欢~ 这里就是我的，槽点，内饰丫的木板装饰，我只能说有点不逼真，这个轮毂花纹也也不是特别有风格，搞大气点。车顶行李架洗车的时候老搞不干净。 本人185，79KG前排驾驶位非常宽敞，不顶头。 解封！看后排，后排空间坐四个人没问题，横向非常宽敞，扶手后面是没有凸起的！ 高速暂时没有跑过，现在还没有办完手续，试驾过，动力输出绝对给力。开车不能搞手机。所以大家看下静止的吧 方向盘基本没有虚位，指哪打哪，颠簸路面反馈也可以，舒适性确实比较高！ 油耗方面我暂时不发言，两个月以后追加，毕竟还没开走。。 悬架不软不硬，调教的非常好，简直就是very good CN95智能健康座舱，比我的爱丽舍好多了，没异味，空气清新！ 外观漆面是珍珠的，全车亮晶晶，细节做工还是比较精细的，包括车灯引擎盖缝隙之类的，进气格栅的亮条，比较细节的东西做的还是挺棒的。 内饰的风格，如果做成纯色或者选拼色的那真是太棒了，至今还有点小遗憾，为什么内饰不能像领裕那种颜色一样！ 新车无异味，这点大家放心好了。 个人预算16以内，满打满算下来还是超了点，分期了两年，贷款6万没有利息。 下订抵扣了点，裸车➕税➕保险。如果不是因为预算超了，直接搞顶配了就。遗憾！ 通过对比，某客，某岳，某RV，其实这些车我都看过了，要么配置低，要么空间达不到，当然个人比较排斥日产，对福特这个品牌也关注比较多。福特现在也挺亲民，没有让我失望。 目前保养没过，开的也是不算太多，毕竟疫情期间去的地方也不是太多。 中控扶手这一块，没多久就磨花了，注意小孩啊，挺心疼的。手机背面如果有环或者手机套带尖锐的东西千万别往上放。。。 目前车开着很惬意，车内空间也挺大，家里人也是很满意。 暂时的公里数比较少，等公里数多点，首保过后我再反馈一下。",
  "id": "01g01edekb6gs3ac9q6rv00000",
  "url": "https://k.autohome.com.cn/detail/view_01g01edekb6gs3ac9q6rv00000.html"
}