{
  "title": "乐道L90 2025款 Ultra 六座版怎么样_优缺点_littlebbo",
  "text": "空间！！！ 最满意的必须得是空间！之前开惯了小轿车，每次出去旅游，坐后排的人比开车好累，但是L90以3100mm的超长轴距完美解决后排空间问题不足的痛点，第二排的两个大沙发又软又舒服，第三排空间也很大，正好是小朋友的专属吃喝玩乐空间。 L90的储物空间也非常牛掰，目前中国最大前备箱，240L的储物空间，以后再也不用担心后备箱东西不够装的问题啦。可以大胆的在旅游地买各种特产回家了！ 辅助驾驶！！ 这个车最大的痛点就是辅助驾驶~目前行驶了约2400km，辅助驾驶开了560km，总结就是高速勉强够用，城区简直一言难尽！ 虽然说一颗orinX的算力不够高，但是对比隔壁智己一样配的一颗orinX,使用的momenta智驾方案，城区开的也非常丝滑。所以说乐道的试驾还是有很大上升空间的，希望蔚来能加大这一块的研发。 发布会上斌哥说了今年年底前乐道会有一次端到端的大更新，期待这次ota后，能让乐道的智驾有一次质的飞跃。 让L90真正成为一辆百分百完美的超级奶爸车。 得益于纯电平台（NT3.0）的优化，L90的轴距得到了最大化利用，实现了极短的“前悬+后悬”，将四个车轮推向角落，把空间全部留给了乘员舱。 · 实际体验：当前排调整到正常坐姿后，后排乘客的腿部空间可以用“几拳”甚至“一个小臂”来形容。跷二郎腿是轻而易举的基本操作，这种空间表现已经超越了多数同级SUV，直逼D级豪华轿车的后排。 转向手感： · 转向手感是明显的舒适性取向，力度轻盈（通常可调），虚位适中，指向性不算十分精准，但车头的响应很听话。 · 这种调校让日常驾驶、掉头、泊车都非常轻松。 动力性能： · 四驱0-100km/h加速4.6s，这个数据对于一台家庭车来说已经非常够用，能保证安全、从容的超车。偶尔还能小激情一把，哈哈哈哈。 刹车脚感： · 总体刹车脚感比较线性，初段不会有电动车常见的动能回收带来的突兀感。整个制动过程给人信心很足，与整车的舒适调性相匹配。 槽点1: 刹车脚感，总体还是比较线性的。但是减速至15km/h左右的时候，有时候会出现”点头”现象，但有的时候又比较丝滑，希望这一点后期能优化优化。 不然快停车的那一会，那一顿会使人感觉得非常不舒服。 槽点2: 电机的啸叫声，这个问题官方没有明确的给说法，我这台车就是急加速的时候会明显听到电机那种啸叫声，目前只能音乐声去掩盖，希望后期能通过ota去优化掉。 续航 不愧是三代平台，相比之前的一代平台的es6市区22+的能耗，现在一样四驱的车子，平常一直开的运动模式，还能在18左右能耗，如果温柔一点舒享模式，市区妥妥的15-16的电耗。 总的来说，市区正常行驶，85度电池能开个450km+，高速的话350-400左右，配合搞笑补能的换电站，能耗续航方便直接💯 外观 非常推荐棕色，虽然是付费的颜色，但是选择后你肯定不会后悔。优点还是非常的多的。 外观与个性: · 独特且高雅：在满大街的黑、白、灰汽车中，棕色车显得非常独特，能轻易脱颖而出。它自带一种低调的奢华感和高级质感，常与“复古”、“优雅”、“大地色系”等词汇联系在一起。 · 与自然和环境融合：棕色是大地、木材和皮革的颜色，因此它能很好地融入自然景观，如秋天的落叶、乡间小路或城市中的砖石建筑，给人一种沉稳、可靠的感觉。 · 凸显车身线条和质感：在阳光下，棕色漆面能很好地展现车身的曲线和轮廓，金属漆版本的棕色更是能呈现出丰富的光影层次和质感。 实用性: 相比于黑色和白色，棕色对于灰尘和泥浆的遮盖能力非常强。轻微的尘土在棕色车身上不那么显眼，可以减少洗车的频率。 · 不显旧：与浅色车（如白色）久了可能发黄，或黑色车出现太阳纹后非常明显不同，棕色车在长期使用后，外观上的老化痕迹（如细微划痕）相对不那么容易察觉，更“显新”。 · 隐藏小划痕：对于日常使用中产生的细微发丝划痕，棕色比黑色车要宽容得多，不仔细看很难发现。 棕色 在展厅看车的时候一眼相中，当时的展车就是这个颜色，直接被征服了，非常的好看。 相比于常见的黑色或米色，一个质感出色的棕色能立刻让车厢摆脱廉价感，呈现出超越价位的高级感。它会与皮革、软性材质、木纹饰板很好地搭配，营造出沉稳且有品位的氛围。 耐看不易过时：棕色是经典的中性色，不像一些鲜艳的颜色容易让人审美疲劳。它非常耐看，能经得起时间的考验。 内饰方面有个槽点，就是后排顶上的空调出风口，非常的塑料感，感觉很廉价跟以前面包车上的差不多，希望这个能改进改进。 哈哈哈~ 性价比 这个点直接拉满，30w不到能买到大六座，同时还带有超大前备箱，四驱，空悬，cdc，冰箱，彩电，大沙发，最最最最关键的是还能换电。 真的是独一档的存在，对比其他几家要么增程，要么空间小，要么价格虚高。真的没有一个能打的。 真的是是性价比拉的不能在满了。 搭载目前主流的高通骁龙8295p芯片。这意味着车机系统的基础流畅度和响应速度有坚实的保障，操作各种应用、滑动屏幕、切换界面都会非常跟手，基本杜绝卡顿。 中控大屏是视觉和交互的中心。UI设计会秉承简洁、直观的原则，功能分区明确，力求让家庭中的每一位成员，包括长辈，都能快速上手。",
  "id": "01k8a961aq6mvk2d9m60vg0000",
  "url": "https://k.autohome.com.cn/detail/view_01k8a961aq6mvk2d9m60vg0000.html"
}