{
  "title": "乐道L90 2025款 Ultra 六座版怎么样_优缺点_小鲤鱼2058",
  "text": "因为家庭关系，公公婆婆陪我们一起生活，吨位也比较大，最开始我的小一哥出行变得非常拥挤，加上本人喜欢户外旅行，还需要考虑孩子在长途旅游过程中能够做得住，所以当初选择车的过程中就需要满足以下要求： 1、六座以上车型 2、装载能力要强（行李和户外装备多） 3、车上带电视机 4、满足一键成床 所以一一排序对应的需求，老公从翼真L380，小鹏X9，腾势D9，昊博（具体哪个忘记了）还有新势力零跑C10还有16来着，我们一一对其进行试驾，最终锁定了小鹏X9，都已经下定了。但是后续泡贴吧和车友圈发现这款车品控和售后有点不好，心里一直纠结35万级别的车这些问题有点不能接受，最终队友跟我说那就再等等乐道L90和理想i8（当时选车的时候这两款车还没有出来），最后等了两个多月，终于迎来了发布会，发布会当天每个讲解都发现这款车好像是为了我的需求订制的，当天快速小定后来转大定，性比价让我直呼还好我没有白等。。。 这个车开到目前为止，说实话如果什么不满意的情绪，如果一定要说最不满意的地方那就是其他的品牌都会送家用充电桩权益，乐道因为有换电优势，车辆不配套对应的充电桩权益，所以我只能购买一个充电枪，平时在单位或者老家会通过充电枪进行充电，充电枪的充电效率相对而言也还是能够接受。 乐道L90的空间应该是我最为满意的，虽然是三排座椅，但是现在做最后一排，一家人确实一点也不拥挤，平时带着家人出游，我们会预订一间房的酒店，然后我和队友睡在车上也不觉得拥挤，像一个太空舱。出行的时候，前备箱一般都是放我们需要拿上拿下的行李和箱子之类的，后备箱有一个非常大的沉下去的空间，这里我们一般放上车载床垫，盖板下边还可以放上我们的露营装备，盖板上一般就放对应的被子等物品，整体装载能力超级赞。现在我的露营装备基本上都在车上（家在五楼没电梯）。 感觉80多天，不知不觉的里程。驾驶起来也没有大车驾驶的复杂度，掉头转弯都特别友好，唯一驾驶和前期区别就是停车的时候是真的能够感觉车大。因为在小区停车位上，就我们的车车头会突出一截，平时路边停车平时认为可以停进去的停车位确实进不去。 续航我觉得一定是我对续航标注最大的误解。最开始买车的时候标注550的续航，我觉得已经非常好了，直到第一次出行去曹妃甸，我才知道官方标注的续航和实估续航是有差别的。车辆续航和车载重量，天气，开车习惯等等都有关系，以至于第一次出远门，一家人差点高速路趴窝（87%出发，到达之后只剩7%），全程278KM，后来听说没电了还有储存10%的电量，好在开到了目的地，现在基本上85度电，秋冬季节平时市区开就是460-480的续航样子，高速上应该只有400左右的续航能力，等固态电池完善起来！ 这款车的外观对我而言算是和我对一辆SUV车身外观是对齐的，最开始选车的过程中，小鹏X9我用了不少时间来接受它的样子，但是多少觉得平时上班开着还是有一些商务车和司机的感受，理想i8的整车外形又让我觉得有点像高端面包车，车的高度不是很放心。但是乐道L90整体外观中规中矩，配套上流式灯光的效果，感觉在大街上的识别率挺高的。整体而言平时上下班也觉得非常合适。 最初的时候，本身按照设计师推荐的需求，我们选择的是银外棕内的配置，因为考虑到有孩子，而且这款车的棕色内饰不像L60棕色内饰显得特别棕（L60棕色内饰显得特别老气，个人观点勿喷），结果销售抢车的过程中告诉我白色内饰和黑色内饰居多，棕色内饰太少了。所以为了加快提车效率，最终选择了米白色的内饰，说实话，米白的内饰看是好看，但是不耐脏，崽崽动不动左一脚右一脚，内饰上已经有了很多的泥土的芬芳。方向盘米白色都被盘的有点点亮灰的感觉（带点心理因素，其实不仔细看看不出来） 这辆车改变了我现在的生活方式，因为相对油车来说，完全降低了我的出行成本，所以我很享受周末带着全家出行眺望大自然的欢乐，出行成本低，售后维护成本低，售后服务态度好，牛屋打卡可休闲。乐道L90让我对车载生活有了新的热爱，偶尔车上拿着话筒吼一嗓子，也让我对城市生活的压力有了一个释放。 都说蔚来乐道的车智驾已经掉到了第二梯队，可能个人没有什么对比，只能相对于以前的油车进行对比，智驾还是真的太爽了。一般我主要在高速路以及比较清晰划线的路段使用智驾，最大的感受就是每次出游回程在北京进京检查的地方，用智驾开着无麦K歌，我不在焦虑，稳妥排着队，脚也不酸。现在我个人开车比队友要舒适（队友对智驾没有我心大，还是觉得方向盘应该掌握在自己手中），所以我的智驾比例还是比较高的，基本上有一半。一般就是复杂路段自己辅路岔路口我会自己控制。",
  "id": "01k8qevj8j6mvk4c1k6gt00000",
  "url": "https://k.autohome.com.cn/detail/view_01k8qevj8j6mvk4c1k6gt00000.html"
}