{
  "title": "乐道L90 2025款 Ultra 六座版怎么样_优缺点_千佛山手艺人",
  "text": "最满意的地方当然是他同意买把车的这个属性，以前带娃出去的时候，总是会担心吃饭的问题该怎么办，现在，有了后备箱的外放电，在这里烧一壶水，给小孩泡一碗饭，自己还能喝点茶，简直是方便极了。 昨天去了一趟济南鲜花港，碰巧人不是很多，整个停车场都被承包了，在这里下车带着孩子走一走，在后面做点饭，带孩子从负担变成了一种享受，一种放松，真的是非常开心，小桌板上准备好饭，就可以直接喂它，非常非常的方便。 从空间上来说它足够的大，放了一个安全座椅之后旁边的人也不会影响休息，甚至我还可以蹲在安全座椅前面，这个车的空间真的是大的离谱。 这个前备箱最吸引人的地方，专门去试了一下，可以完美的把婴儿车放进去，更离谱的是他把安全座椅放进去也是能关的上门的。 比较不满意的点只有一个续航，首先为了找汽车是租赁的方案，60度的小电池对于这个大车来说还是太小了，300km的城区续航，加上我本身通行距离比较远，基本上5天左右就要充一次。 再一个就是他虽然是个900伏还是800伏的平台，但是比较挑装，目前来看充电速率都不是很高，这个因为我充电次数比较少，还得要多测试几次。 前几天完成的第一次换电，我只能说这个换电的效率还是太高了，因为换电的存在，而忽略小电池和充电慢也不是不可以，目前来看没有很大的硬伤 最满意的地方就是空间了 首先在储物空间方面，一直宣传的这个前备箱真的作用巨大，它既能放得下婴儿的这一整个全尺寸的手推车，也能放得下一个宝宝椅，放下婴儿安全座椅之后，前备箱依然能挂得上盖，这个真的非常满意 后排放了婴儿椅之后，他的空间依然巨大，调整一下主驾的座位，我甚至可以蹲在宝宝椅前面换两步，再给整个带娃的体验就好了很多，基本上到了冬天的时候，车上就能完成换尿布，喂饭，温奶，热菜这些工作。给整个带娃都提供了巨大的方便。 乘坐空间就更不必多说了，巨大无比。 右排有零重力，把头枕拆了之后组成一个沙发床，中午在车里午休，看着b站视频，开着空调一个小时，耗费了1.2度电，非常省钱，相比之前的油车来说可以是提升巨大。 是将空悬升到最高的一个状态，整个空悬的形成有100mm，非常的大，加上这个可变阻尼减震之后提升是巨大的可变阻尼，给这个软硬的调节体感的非常明显，整体来说看上去非常的舒服，减震效果和隔震效果都非常好，在加上它的隔音本身做的也非常的棒。这个车开起来感觉上是比较灵活的，在忽略了它非常大的体量之后，可以说整体的操作是非常跟手的。 我虽然提到了比较不满意的一个点是它的续航比较短，但这也是因为60度的小电池造成的，在现在的这个换电体系之下，多少是可以弥补一些，我实测了20km左右的高速平均电耗是20kW每百公里，对于这么大的一个车来说还是比较满意的，日常开的话，电耗也有高有低，也有很高，也有很低，综合来看，一块电池60度，跑满300km差不多。 外观这方面我可真的是太满意了，本身体量就很大的一辆车，它的整体造型又非常的硬派，非常的大气，这个棕色在不同阳光下显示出来的颜色是不一样的，会显示灰色也会有点泛蓝，在大阳光下会是一个非常优雅的棕色。 之前的车大家都说不喜欢贯穿式尾灯，千篇一律，现在差异化的设计出来了，而且整体来看这个效果还是非常好的 内饰用料非常的高档，整体的设计非常的简洁，非常的优雅，看起来很有一种高端的感觉，未来公司的内饰设计功底还是非常在的，呃，至于说非常多的木纹开裂的现象，我并没有遇到，我在济南也算是靠北，但是还没有看到有开裂的这样一种情况 选择租店的方案，22万就可以拿下一个顶配一个大6座，零百加速，4秒多，接近600匹的一个庞然大物的顶配版本。虽然每个月有560元的租金，但是要知道我以前的车一个月的油耗有1200，所以把它当成以前的邮费打对折也是完全可以接受的，对于我来说这个成本只有下降，没有任何的提升，总体来说这个性价比是无敌的，在租赁方案下。 智能化方面着重的说一下辅助驾驶吧，因为语音助手这一块表现还是非常满意的，再加上新能源时代大家基本都差不多 。 之前对未来的辅助驾驶能力就有过了解，所以没有对他抱有很大的期望，目前来看在高速高架上还是可以使用的，但是在城区就完全不要想了，本身来说的话，对于有车辆汇入啊或者在十字路口有人比较多的地方也不应该打开支架，所以说目前来看作为在高速和高架上的一个辅助的功能，现在还是比较满意，对于城区要赶时间的话，或者是人车很多的话，用它也不方便，所以我本身也不会选择打开。",
  "id": "01k8f2n9rv6mvk2dhq6gs00000",
  "url": "https://k.autohome.com.cn/detail/view_01k8f2n9rv6mvk2dhq6gs00000.html"
}