{
  "title": "乐道L90 2025款 Ultra 六座版怎么样_优缺点_神经蛙娃",
  "text": "我是一名自由职业者，从事销售包装行业，90后，平时自己的时间比较充裕自由，我提车是85度电池（租电），然后直接去共享电池了，换成60度的，哈哈，每天给我奖励300积分，按8折一天等于24元，如果一直有那就太好了，可是只有一周时间奖励，马上没有积分了，我打算永久降级60度，对于我来说够用了，主要是时间比较富裕，没电就去充点，正好在车里休息会儿，看个电视还是很惬意的，我孩子4岁了，坐在后排空间很大，他能玩的开，孩子也非常喜欢。 回想当时选车的时候：我看了1-2年的领克09，和媳妇念叨了1-2年哈哈ヾﾉ≧∀≦）o，试驾了好多次领克09了，孩子也知道我要买领克09燃油大五座了，8月7号深度试驾了领克09就已经决定要买了，可是媳妇还是犹豫，因为当时我们开的奇瑞瑞虎8，1.6t的中配，才不到6年时间，媳妇感觉没有什么提升，大差不差，感觉没啥必要，后来过了2-3天，我在手机上看到了了道歉L90，然后约了一下上门试驾，我和媳妇和孩子下了楼看到乐道l90直接被震撼住了，是个黑色的，销售在单元门口等我们呢，我塞！一下就相中了，打开门做进去更是别有洞天，很是喜欢（主要是媳妇露出了满意的表情），我也非常满意，乘坐很舒服，媳妇也没有晕车，我开了一下非常好开，不像这么5.3m的大车，也不飘很舒适，底盘也很有韧劲。 我们回到家之后我们都被乐道l90种草了，媳妇也非常满意，爱了许久的领克09燃油直接转到乐道l90了，其实我们预算是20万左右，有点超预算了买这个车，幸好是有2年免息政策和租赁60度电池（租电版本），每个月599元，一年7200元，十年7.2万，也还能接受，嘿嘿，接下来好好工作赚钱，争取5年内把电池买断，😉😉。 感觉60度电池日常够用了，但是不能有着急的事，而且家里要有充电桩才行，价格是真香啊，租电一年前7200，十年才7.2万，挺合适的，觉得不合适的话5年内把他买断就好了（适合钱紧的朋友）。 不满意的地方就是换成60度租电的话，可以灵活升级85度，可是方圆500km难找，大部分地区车友都是这个情况，不符合宣传的灵活二字，希望85度电池以后可以多起来，真诚实现便捷的灵活升级。随时可以升降级电池，按需使用，既省钱，有实用。 还有就是电机声音比较明显（急加速和动能回收开到最大的时候）可能是4区的原因，后驱的车友没有这个问题。不过还可以接受吧，听着音乐的话不会感觉出来。 还有一点就是音响在关闭音乐时，一直滋滋滋的响，声音还不小，就是第二排那两个喇叭，正好在主驾的耳朵附近，诶呀，希望ota可以改掉吧。急需改掉。停车比较烦，我不爱听歌，一停下来就烦的慌。 空间没任何问题，相比别的车唯一缺点就是天窗不能打开，其实也用不到，省的漏水了哈哈。第三排非常的宽敞，大人做完全没问题，反而第三排是家人抢着坐。可想而知第三排的空间和舒适性没有任何挑剔了。 驾驶感受挺好的，我没开过比较贵的车，以前开的奇瑞瑞虎8，换这个车非常的满意，越级的体验。 续航自己可以推算，我正常开电耗17-21，市区17，高速20-21。我是四驱的，20寸轮毂。 外观的话只有黑色看的过去，比较整体一些，这个比较主观了，分析理由是前脸主要车灯有一圈黑边，别的颜色比较明显了，黑色比较整体，而且这么大的车，黑色没什么问题。 整体外观屁股最有特点，秀气，有设计感（在这个都是一长溜条形灯的车界，乐道比较独特哈哈）不愧是宾利设计师做的作品。 内饰比较大气，用的纯实木的木饰板，有人反应回开裂，实木就有这个风险，可以理解，真皮座椅还不如仿皮的结实呢，就是这个意思，好的体验的东西不一定耐用，需要合理的保养就不会有任何问题。建议可以打一些实木保养用油，橄榄油之类的保养下。 性价比就现在来说的话就对是天花板级别了，但是过半年一年以后就好说了，因为现在的竞争太大了，各个车企都在打价格战，热火朝天，现在就是大六座suv的最激烈的1年了。明年肯定会出l80和极氪8x，理想l系列可能也要换代了，所以明年拭目以待吧。买新能源只能看当下，你永远赶不上最新的那一个。 智能化智驾的话比较一般了，不要指望他在市区智驾了，上高架或者高速路可以的，或者宽阔的路线清晰的国道也可以，白天和晚上没有什么差异，都是那样，比较爱刹车，比较敏感，市区开智驾比较闹心，带着家人家人会烦的。 自动泊出比较不错，有一次我们去商城，走的时候两边停的车离我们很近，我无法上车前，后来媳妇提醒我可以用它自己开出来啊，我马上想起来了，哈哈，直接自动泊出太完美了，一点没有拖泥带水，非常的丝滑，路人有人有很多看的，真的是高级，哈哈ヾﾉ≧∀≦)o。",
  "id": "01k8qxd5tq6mvk4c1p6cr00000",
  "url": "https://k.autohome.com.cn/detail/view_01k8qxd5tq6mvk4c1p6cr00000.html"
}