{
  "title": "乐道L90 2025款 Max 六座版怎么样_优缺点_MrLi0818",
  "text": "我是一名二胎宝爸，之前一辆迈腾，随着两个孩子逐渐长大，加上老人之前的五座车每次出门都略显局促。另外，我上班的地方在下面乡镇，每天 60 多公里的通勤路，油费每月一千多，并且那辆老迈腾也陪了我12年多，烧机油等燃油车通病也不断出现，换车念头涌上心头，亟需一辆六座新能源汽车。起初考虑到续航问题关注的是混动，看过蓝山、问界、理想等，但开混动的朋友都劝我别买混动，尽量买纯电，说他们不是在充电就是在充电的路上，原来加个5、6百的油眼皮都不眨，现在烧个油心里疼的慌，有家充还好，可以一两天充一次电，没有的话还是别买混动的。我这个人还是比较听劝（主要我家小区都是公共停车位，没法按充电桩），遂开始专注研究6座电车，恰好L90开始宣传，我一看，属于一见钟情的那种，就它了！选了最火爆的黑棕Max，加装踏板、21寸轮毂，8月10日大定，经过两个多月的漫长等待，终于10月14日提车，并且赶上了省补的末班车（又省了1.5万大洋）。 这车确实存在不足的地方，希望在后续的软件升级中能够得到完善或者解决。 一是辅助驾驶，城区内尤其是高峰期，表现不尽如人意，开了一次以后就不敢再开了，有时候唯唯诺诺的不敢前进，有时候又太冒进。高速用的话表现不错，但是变道太保守，需要前后车距离很大才敢动，这点需要人工打转向灯干预。 二是蓝牙钥匙太过于灵敏，刚提车那几天经历过“罚站”，根据教程修改手机APP设置后没有再出现罚站现象。但是蓝牙太过于灵敏，平时从车边路过离车10多米车机就会有感应解锁。 三是第三排放倒方面，平时应酬完找代驾需要将三排座椅放倒，但在仅打开后备箱的情况下第三排座椅一键放倒不支持，需要开一下车门激活车机按一键放倒才有反应。 这车空间在同级别来说绝对处于上游水平，我178身高，一二排都调舒适的情况下第三排还有接近一拳的空间，同时240L前备箱给人带来太大惊喜，配合下沉式后备箱完全可以装开一家人外出行李。 每天往返 60 公里的通勤路，L90 的驾驶质感让我彻底告别了 开车就犯愁的状态。方向盘轻重刚好，早高峰挪车时单手就能操作，高速上又变得很稳，没有飘动感。空气悬架滤震太惊喜了，小区门口的减速带过去时，后排老人说比之前坐的轿车还稳，不会颠得慌，动力属于 “够用且平顺” 的类型，舒适模式下油门响应很线性，起步不会窜出去，带孩子出门特别安心。上周全家满载去郊游，超车时深踩电门，动力随叫随到，一点不肉。不过刹车前段有点软，刚开始需要适应，开了舒适刹停功能后就好多了，不会出现点头现象。 作为通勤党，能耗成本是我最关注的点。市区这个季节开电耗大概百公里 15度左右，高速在20度左右，纯市内通勤的话轻轻松松跑到450公里以上，我平时都是在外面充电，1000公里累计花费不到90块，比之前油车每月省近1000元。上周跑高速去外地，五人开空调电耗升到19.8度，因为新电池没舍得换电，高速补能半个小时到90%，要是换电三分钟就可以补能完毕，续航焦虑一去不返。 一句话总结-大气实用的家庭风格，外观属于 “越看越顺眼”的类型。提车后弄上车衣、太阳膜，简直帅呆了，5145mm的车长气场很足，静岳黑大气又稳重，妥妥的西装暴徒的感觉（贴膜师傅给拍的照片，帅吧？）小区里邻居问我这车是不是要五十万，小小虚荣心油然而生，大灯非常有辨识度，晚上接儿子放学，孩子老远就能认出自家车，而加装的踏板，四岁的姑娘上车终于不再爬着上车了。 内饰完全长在家庭需求上：我选的月榕棕内饰，耐脏程度比黑色和米色的都要好，孩子不小心踢的脚印一擦就掉。L90 的星河幻境环舱氛围灯大大提升了整车的豪华程度，晚上开夜路时调至暖黄色，光线从门板和中控台的缝隙里漫出来，既不刺眼又能照亮脚下，孩子换鞋、找玩具都不用摸黑。全家最期待的当属后排双屏组合。17.3 英寸的 3K 吸顶屏简直是移动影院，我家俩娃一上车就喊着看动画片，尤其是跑长途的时候，俩娃格外的安静，温馨感油然而生。8 英寸后排场景屏藏在中央扶手处，老人操作毫无压力，还能控制车载冰箱的温度。座椅绝对是 L90 的加分项，全家都能找到舒服的姿势。 Nappa 真皮座椅摸起来像家里的沙发，我妈腰不好，每次都要打开加热和按摩功能，让车有了家的感觉。 说这么多，总结一下，乐道 L90 没有花哨的配置，但每一点都踩在了家庭用车的需求上 —— 空间够大、开着舒服、补能方便、用着省钱。现在不管是日常通勤还是周末全家出游，它都能稳稳 hold 住场面。对二胎宝爸来说，家人坐得舒服、出行不折腾，这就是最棒的购车体验了。 小乐语音控制可以满足大部分场景的用车需求，同时，这车可以根据实际情况打开或关闭某些功能，比如自动除雾、自动空气净化、窄道触发360影像等等，另外这车有个智慧场景的功能，可以根据自己需要自己跟编程似的自己编写场景需求，比如停车自动开启守卫模式、上车自动打开WIFE、下车自动显示后摄像头内容等，非常实用。",
  "id": "01k8q8y6hm6mvk4c1h6gt00000",
  "url": "https://k.autohome.com.cn/detail/view_01k8q8y6hm6mvk4c1h6gt00000.html"
}