{
  "title": "乐道L90 2025款 Max 六座版怎么样_优缺点_苏州车友1665507",
  "text": "空间。车内空间大，6人坐满也不挤。储物空间大，主要是前备箱，大且拿取方便，后面细说。作为六座车，最舒适的是第二排的两个座位。所以虽然只有一个娃，我还是买了六座车，家人和娃都坐二排，座椅调到最后，如同在自家客厅沙发上，看电视按摩不亦乐乎。 辅助驾驶。纯视觉方案，没有激光雷达，算力一般，实际感受确实差强人意。稍微复杂的路况（比如车稍微多一点的路口变道），就处理不过来要我接管。高速高架表现倒是还好。当然我本身对辅助驾驶需求就不是很大，我比较相信自己开，用用车道保持功能对我来说就够了。另外就是一些通病。比如真木饰板晒多了会开裂，音响待机有轻微电流声，电机特定速度有啸叫声（有车友反映，我暂时没碰到）。 前备箱后备箱感觉数据不搬运了，官方宣传都把这作为最大的卖点了。我的实际感受是，前备箱非常实用，我开了两个多月至今没用过后备箱（有全家短途旅行的前提下），前备箱完全够用。主要是打开方便，能很帅的敲击，也能在底下按。正常车头朝外停好车就能开启，不像后备箱停在地库靠墙，在车本身已经很长的情况下，其实很难打开。 先生1米8，做到第三排膝盖不顶二排，脚可以伸到座椅底下，他说宽敞，足够，同级最大。 每个座位都有杯槽，每个座位都有手机槽，第一排有2个50w无线风冷快充，扶手箱里2个充电口，第二排3个充电口，第三排两边还各有一个充电口。真是全车满满的充电口，再也不用担心任何一个电子产品没电了。 动力足够的，运动模式下提速飞快，脚放在踏板上电门立马有反应。舒适模式也很灵敏了，日常开开足够，只要愿意踩电门，红绿灯肯定能第一个冲出去的。我个人不喜欢太大的加速度，平时开节能模式比较多。说是节能，其实就是动力输出比较平稳，相对线性一点，其实也不慢的。 我上下班70%左右高架，30%市区。8-9月苏州几乎都是35度以上的天气，空调常开，25度，座椅通风上车后开15分钟左右关掉（我嫌太冷），座椅按摩常开，满电续航大概330公里，平均能耗14左右。10月中旬降温以后平均气温20度不到，空调就开通风模式了，满电续航大概350公里，平均能耗13.5左右。 家里也装了家充桩，7kw，充满电大概8小时，正好可以完全用上谷电。不同季节充电桩充满时间倒是没有细致的测试过，大致感觉上差不多。 公共充电桩苏州还是非常多的，不过我只用过蔚来换电站，我家附近3公里有2个，60度电池也充足，换电跟加油一样几分钟，确实还是很方便的。 5.15米大车其实很难做的特别好看，L90能做到中规中矩，整体没有短板，已经可以了。大车还是黑色的大气，我选的黑色。这辆车的黑漆近看里面还有点点亮亮的珠光，没那么压抑。车身线条中我觉得最好看的是正侧面，线型流畅，远看比较舒服。车灯亮度高，地库中特别明显。行车灯语是乐道没怎么宣传但是我使用下来最喜欢的，启动和锁车能显示一个类似开场动画一样的效果，有5种模式可选，还能选音效，特别有仪式感和情绪价值。 内饰最好看的是米色，但我有娃，选择了棕色。同价位的车里，有的还用仿皮，有的说是真皮但是摸着质感不好。L90的Nappa打孔真皮手感可以，还有超纤绒顶棚，氛围灯（点赞这个光瀑氛围灯，给足情绪价值），真木饰板，4座通风按摩，6座座椅加热，方向盘加热，主要乘坐者的舒适度都能照顾到。整体质感确实没有什么可挑的了。车内异味几乎没有，就有一些皮的味道，过来一周后基本上散光了。隔音效果好也是试驾时就感受很明显的一点。L90车高，撞风面积大，高速时候风噪挺大的，关窗后会有明显的差别，隔音还是令人满意的。 综合性价比是选择这个车最主要的原因。我从去年年底就开始关注新车，想要从油车换新能源车。今年7月开始密集看车，市面上主流新能源车几乎看了个遍，ModelY、YU7、M7、L7、MPV等都看过，续航、空间、设计总有些地方差强人意，迟迟没敢下定决心。直到一个周末，想起几天前刚发布的乐道L90，本来是没想买这么大车的，就想随便逛逛去了门店。结果一见到实车就动心了，之前纠结的点全被满足。价格还不高，baas后简直白菜价，还要什么自行车。没多犹豫，第二天直接敲定下单。到现在开了两个多月，无论是驾驶体验还是细节配置，整体没让人失望，感觉这个选择还是比较明智的。 语音交互，可见即可说，都有，前后总共3个屏幕，都可以实现智能控制。语音还会识别指令提出人的位置，精准调节特定位置的设置，空调、车窗什么的。可以说没有特别花里胡哨的，但都比较实用。智慧场景很实用，比如我设置了娃上车自动打开后排娱乐屏，省去了娃每次上车大喊小乐小乐。还有上下班时间上车自动开启导航、自动打开设定温度的空调、座椅按摩、音乐之类的，都是很方便很实用的功能。 提车到现在更新了2次，第一次半小时左右，第二次5分钟，比较流畅，增加了一些实用功能，对我来说最开心的就是后排娱乐屏也有bilibili看了。 小乐小乐的识别度比较快和准确，车机所有功能几乎都可以语音唤醒。可以自己设置唤醒词，自由度很高，不过唤醒准确性就没有小乐小乐高了。",
  "id": "01k8tzbvrh6mvk4chs60v00000",
  "url": "https://k.autohome.com.cn/detail/view_01k8tzbvrh6mvk4chs60v00000.html"
}