{
  "title": "乐道L90 2025款 Max 六座版怎么样_优缺点_lok5566",
  "text": "【最满意】性价比和NVH,驾驶感受,换电 1.价格,绝对是排第一的,.baas把价格打到了18万多,首批提车的还有1.7万上海置换补贴，约17万左右，保险7490元。再把19年的model3一卖，补大几万就能换新车。这个价格区间，大六座纯电SUV应该没有对手。而事实上买车的时候确实没有考虑别的，i8确实贵点（而且i8没有前备箱确实放不下两个婴儿车） 2.NVH和车内空间，讲道理我开了六年进口MODEL 3 ，什么车放我这里开，我都觉得NVH非常好，以前的车稍微开快点，别说听歌，副驾和我说话我都听不清。这个车确实很安静，爱了爱了。过那些地面坑洼的时候确实很舒服。 3.驾驶感受，非常好开的一辆车。远超我的预期，就是可以把动能回收调到最大，然后非常接近特斯拉的单踏板模式，用了两周习惯。习惯之后非常接近人车合一，真的好开。很有驾驶乐趣以助于我怎么开辅助驾驶。 4.换电体验，谁用谁知道。对于我这种抠搜的人，拼好电是我原则。用小区的公共充电桩，我也是只冲12点后的电。换电可以在原来的小区充电桩的基础上，多一种补能方式。非常非常不错。 【摸鱼新方法】 上班摸鱼我都在车上，打开沙发椅模式，然后打开车的热点，躺后排看剧。不要太爽，移动的家此刻具象化。 【购车原因】 家里有2对双胎四个小孩，因为六座算是刚需。然后价格确实便宜L90，我需要的功能基本都有。看了一次车就直接下小定了。 【选配】 1.只有脚踏板，因为听网上测评说离地比较高，家里有小孩就选装了。 2.轮毂和21寸都没有选陪，感觉我对外观没有要求，反而在意续航，因此都没 选。 【最不满意】罚站、车机弱智、慢速过减速带的颠簸、空调系统不智能 1.罚站，我的是安卓手机，基本上10次有4次是不能识别到车钥匙的，得手动打开app。服了，19年的特斯拉，基本0罚站。这个真的经常罚站，但是呢，你不需要进去车里的时候，你路过车，他就会自动解锁，等你真的要上车，它无法识别。。。。。。 2.车机弱智，真的不能吐槽更多，都2025年了还能这样子的小乐。二排小孩不能智能得禁用唤醒，要么直接把二排左边或者右边禁掉；还有很多功能你让他操作，她是听不懂的，然后回复你暂时做不到；最无语的是小乐主动问我，需不需要某个功能打开，我回复需要，小乐回复我，对不起我听不懂。我：？？？？？ 3.慢速过减速带，就是进出停车场那里，哪个车的左右颠簸仿佛地震一般。 4.第二三排的空调，是要手动控制的，哪怕打开了后排智能空调，有时候也不能准确的识别后排有没有乘客。我得检查一下有没有看，不然小孩就会全身汗（小孩热有时候也会不说）。对小孩没有那么友好，而且不能再主驾控制方向或者开关某个位置的空调。智能二三排全开和全关，以及风速，相对来说有娃家庭会希望家长在最前面能控制得到。 这个价格，这些问题其实都能接受吧，只是确实也会在使用中令人不那么愉快，也算瑕不掩瑜了。 三排大六座，绝对是家用的首选。 我们家是第三排放两个婴儿座椅，第二排两个大女儿坐。 已经在最满意中提到了。非常好开，接近人车合一，加速快，滤震好。 但是慢速过减速带，是噩梦 还有刹车掉头，会给乘客带来不舒服的感觉。 【续航和换电】 1.我选择了60度电池包，车机预估续航100%是365km，在深圳夏天，非高速上下班基本可以跑280km，非夏天估计跑300km-310km没问题。夏天空调开很大，基本要18-19度/百公里，像现在这种不热的天气，基本就是14-16度/百公里，能耗还是不高的。 2.对比MODEL3续航，划重点，就是松下的model3的电池，以前是建议20-90%之间使用，到后来建议在20-80%之间用，那我其实真正能用的续航就是310km*0.6=180km，实际最多就是这个公里数。但我用换电的，毕竟不是自己的电池，我基本都是冲到100%，剩下10%，再去充电或者换电，能把续航榨干。 3.换电体验，我平时7:50送小孩上学，然后5分钟就能到换电站附近下单，妥妥的拼好电，0.78元/度。 英朗越野风 全尺寸的suv毫无疑问带来的就是英朗霸气的气质。很满意 对比原来的Model 3，这内饰绝对是杠杠的，座椅通风，方向盘加热一应俱全。尤其是座椅通风在深圳太实用了。 Baas19万租电结合国补。这个价格和配置，不用想别的车，就这个车能给你。 【智驾】 1.高速领航，我觉得没有问题，我跑了一趟厦门，全程基本都是noa,但是中间上下服务区，进出闸口，都是自己接管的。就是要求太高了，要求我的眼睛盯着路面，我的眼睛一移开，马上就提醒我注视路面。但这样子的高速领航对高速来说已经完全足够了。 2.城区领航我没开过，听说一般般。",
  "id": "01k89yhks76mvk2d9j68w00000",
  "url": "https://k.autohome.com.cn/detail/view_01k89yhks76mvk2d9j68w00000.html"
}