{
  "title": "乐道L90 2025款 Ultra 六座版怎么样_优缺点_悦耳的晨曦",
  "text": "手头的一辆别克燃油车已经开了很多年了，也到了换车周期，渐渐地老伙计有点力不从心，而且每周要高速往返，高速行车安全也很重要，所以从去年年底开始确定要物色一辆新车。由于在魔都上班，我本人又完全接纳新能源，加上年底免费绿牌政策一出，所以基本确定2025年定下来要买一辆纯电SUV。本来那个时候就有小道消息说可能免费绿牌要停，最终还是继续发放，但我觉得2026年是真的不好说。 2025年上半年开始就陆陆续续去看车和试驾，在最终大定乐道L90之前，试过新modelY，小米Yu7，比亚迪唐，智己LS6，小鹏G9，小鹏G7，昊铂HL，理想i8，极氪7X。经过一轮对比和取舍之后，新Y，小鹏G9，智己LS6和乐道L90进入我的选车决赛圈，最后乐道L90凭借超大空间，全面的配置，出色的驾乘感受，以及可充可换的优势，灵活的购车方式等多方面综合优势胜出，成为我最终的选择。 实话实说上面其他几款也都有其出彩的点，如：新Y极佳的操控、电控优秀以及极高的安全性；yu7的操控也不错，性能出色还有新颖的天际屏；小鹏G7超高的算力，优秀的智驾和ar抬头显示，智己LS6（四驱）令人印象深刻的加速以及四轮转向，但综合所有因素考虑下来还是L90更有吸引力，更符合我的需求，基本上目前主流的配置全都上了，如抬头显示，空气悬架，可变阻尼避震，高快领航，电吸门，电动前后备箱，电动踏板，零重力，四驱前后双电机，哨兵模式，360°摄像头，当然还有冰箱彩电大沙发。 从8月下旬大定开始多了一份期待，每天登录APP看看有没有什么变化，看看道友们发的帖子，有参考意义的内容随手收藏一下备用。终于10月中旬的时候通知可以提车了，由于个人原因我选择了一个周日，因为车管所不上班没法办理临牌我选择了官方的590元的车务办理服务。 提车当天恰逢乐道10万台交付活动，我也有幸被邀请了，享受了一把上海区域总经理吴彦献花交付外加交付群发红包的服务。结果开心劲还没过马上给我来个霹雳，因交付流程结束接近中午，我把车停在交付中心里面没开出来，跑外面吃点东西的档口，这台新车的一血就来了，回到车子边上我发现左后门有个白点仔细一看是被开门杀了，擦掉白点后侧面看明显一个小凹陷。幸好出去之前开了守卫，马上查到了肇事经过视频，于是打电话报警后面又按照民警指引跑南翔派出所报案录口供，等待办事民警联系我后续处理。这里提示一下，交付中心完成交付流程他们的责任就完成了，后续出现的车损问题都是车主自己处理，和他们没有关系了，即使车子还停在交付中心里面，不过他们可以配合调取场地监控。 这台车子的乐道之声音响效果在我看来是相当不错的，还可以进行个性化调节，平时我觉得调到1/5音量就以及相当澎湃了，绝对比家里的modelY强，比我那老油车更是强了不止一个档次，很满意。 这几天用车过程中已经不下3次接到过乐道的提醒来电，说我前备箱检测到生命体遗留，让我留意，虽然我知道这个是误报了，但就冲这个服务也该给一个赞。 不得不说，对于用车问题找专属群或者官方电话都是很方便且靠谱的，这里也得给点个赞。有一天我因为车内空调全部关闭的情况下仍旧发现在不断往我身上吹风。最后一个电话打过去人工客服立马给解决了问题，原来是因为开启了PM2.5净化模式。虽然目前开了才区区几百公里，但我已经知道这次的选择没有错，加油吧乐道，希望下一台还会是蔚来乐道！ 最后，来几句藏尾，也是我在乐道万人证言活动中提交的内容，作为结尾。 家庭出行满载乐， 安全守护稳当道， 耐用可靠伴长久， 科技贴心服务灵！ 需要吐槽的部分，智慧场景算一个，我时不时发现会有不起作用的时候，另外就是自动守卫模式也较高频率不会自动生效，需要我手动开启一下，有道友说可以设置智慧场景模式，回头我试试看。但鉴于我上面提到的场景模式的不够稳定触发，也不算是个终极解决方案。 另外一个吐槽点是，罚站。我主力用的小米手机罚站的情况还是不算少的，好几次都颇为尴尬地在车外触碰门把手。解锁车辆用手机NFC钥匙倒是非常稳的。 这车真的是很高大，坐里面视野相当开阔，车内空间超级宽敞，就说一点：我直接拿来和公司的别克GL8商务车来比内部空间也不逊色。而且我认为6座版由于有走道的原因，比7座版更显宽敞且第三排不压抑。 车身虽然大，但操控却很灵活轻巧。舒适模式下过坑洼地面减震过滤到位舒服，运动模式下电门响应积极加速有力，有推背感，建议大家如果想完全体验运动模式的加速性能和电门响应，运动模式下请把动能回收设置为低。因为车子宽，现在我用的最多的功能是自动泊车以及直线挪车，狭窄车位可以站车外靠最后的直线挪车停好位置或者挪出来再上车。 85度电池版本，毕竟车子重量和体积在那里16多点的综合电耗我觉得是还不错，我是车上功能基本全开的情况下满电大概能跑435km。还没开高速，按我这开法应该会上20，不过沪苏两城来回应该够了。也目前还没有去换电，只用充电，在国家电网快桩上面跑到116kw，不快不慢吧，毕竟有换电作为补充，所以就不是走的超充路线，大电压小电流，是普通快充水平，和家里的2023款modelY差不多快充速度，也完全可以接受。 还要提一下这台车的守卫模式真的是太省电了，一天就掉差不多1%，换成家里的那台Y可是要百分之好几一天，强烈所有道友都开启这个功能，绝对有用处。 外观很大气，停在X5这些大块头边上气场也不输，因为本身尺寸就大，我选的黑色，正好可以收敛一下整体线条，显得紧致干练多了。因为总感觉这车的车身线条偏散了点，选了白色和灰色这种会给人大大笨笨的感觉。 选装的电动踏板那可是相当有逼格，虽然我其实用不上，也没有老人小娃娃要上车。选装的21寸多辐光晖轮圈是正确的，霸气漂亮，而且四个轮胎乐道挺良心地给的是米其林pilot sport EV。 有三种内饰可选，黑，棕，米。因为车身选的黑色，黑色先排除了，那个棕色不深不浅挺别扭的，要是深棕色那一定高级很多，所以最后选了米色，虽然会难打理些，但相比要好看不少。纳帕真皮的座椅确实舒服，腿部和腰部支撑到位，比家里的2023款Y舒服。 21w的车价，目前主流的配置全都上了，如抬头显示，空气悬架，可变阻尼避震，高快领航，电吸门，电动前后备箱，电动踏板，零重力，四驱前后双电机，哨兵模式，360°摄像头，还有冰箱彩电大沙发。超大空间，全面的配置，出色的驾乘感受，以及可充可换的优势，baas方案直降8.6万，电池租金还能办理省钱包，这个性价比真的不错，是可以和所有市面上的纯电大尺寸SUV打一打的。 对于不复杂的地面领航路段，基本不需要接管可以完成自动驾驶，遇到转盘会退出提醒我接管，出了转盘又开始自动接管继续领航辅助驾驶。 这几天还碰到一个问题是“矩阵远光控制故障”，联系了专属服务群后给我一个操作步骤，让我尝试恢复，目前没看到这个警告提示了，不过出现了一个矩阵远光灯控制使能的灰色图标，先开着再看看是不是仅软件问题。",
  "id": "01k93k0t8d6mvk4d1r6gr00000",
  "url": "https://k.autohome.com.cn/detail/view_01k93k0t8d6mvk4d1r6gr00000.html"
}