{
  "title": "乐道L90 2025款 Ultra 六座版怎么样_优缺点_xiao洋洋1",
  "text": "最满意的应该是空间、续航和能耗。前备箱基本能够满足日常使用，后备箱使用率大幅降低，大前备箱确实非常好用；原来一直都是插混，每天充电是必须的，现在有了大电池，加上换电，一周一冲就够了，确实比较省心，而且换电站布局也多，真没电了，3分钟就能满电出发；夏天的能耗12-14，冬天17-19，我自己感觉还比较合适。 软件更新稍微有点儿慢，再更新快点儿就好了。智慧场景可以定制的功能还不够多。语音激活的方式总是需要唤醒词，如果能再加一些直接执行任务的常用语句就好了，不用唤醒词直接就执行相关任务了。 前备箱绝对的亮点，基本上用不到后备箱了。前备箱的容积也是非常的够，原来婴儿车得放后备箱，现在婴儿车折叠起来直接往前面一放，还能再放几包东西，还是非常便捷的。确实习惯了前备箱就不太好退回去用后备箱了。 只要第三排不坐1.8米以上的乘客就行，结合目前的轴距，算是比较好的空间表现。家里人目前合理分配每个人乘坐的位置就可以，挺好的 后备箱的亮点在于超大的下沉储物空间，原来没有下沉空间，孩子的零碎物品只能敞着放在后备箱平面上，有点儿不太美观，现在零碎的东西直接往下沉空间一放，后备箱平时放大件也不受影响了。如果长途多人出门，下沉空间还能多放1-2个箱子 之前家里人坐理想一直说晕车，换了90之后不晕车了，蔚来在底盘调教上还是有功力的。 整体方向盘还是比较轻便的，哪怕是调到重一点的手感，转向也不是很费劲。感觉日常开，标准的手感就可以了。 带家里人开基本上都是后排舒享模式，刹车和油门都比较线性，尤其是早上刚开车的时候，缓一些的油门比较合适。等到自己开的时候，尤其是车少一些的时候，运动模式会让整个车更灵动一些。 侧倾并不明显，是在可接受的范围内，整体车身的稳定性是不错的，尤其是有那种大起伏的时候，车身是能够拉住的感觉，这个车的船感没有那么重。 平常基本上都是家充，不太在意充电时间。出门在外跑长途的话，换电站布局还是比较广的，3分钟就能满电出发，续航焦虑不算明显。 85度锂电池，宁德时代表现还是可以，满电大概市区能跑400-450是没问题的。电池衰减的话不担心，真感觉到衰减的话，换个电就行了。 公共桩的功率大概能跑到100多不到200，肯定比不上5C，但是有换电，平时公共桩充电就是用来薅一些优惠的羊毛用，所以也就不在意功率了。 自己选的辰辉银，平时阴天的时候银色，在阳光下会泛出淡淡的蓝色，挺好看的。 感觉做工还可以，车开起来明显要比理想轻一些。 标准的suv造型，大灯在上下车的时候灯效的灵动感还是挺不错的 整体还是比较朴实的，而且必须搭配21寸的轮毂，20寸的跟车配起来稍微感觉小了一些。 用脚感觉确实是性价比了一些，不过人日常能触及的地方，皮制感做的还是挺不错的。 基本上支撑感还挺不错，大沙发的感觉也有。 二排的零重力座椅，让家里人平时可以好好休息放松一下，算是非常加分的。 三排标准的空间，整体还是挺不错的。 所有座椅都支持座椅加热，尤其在冬天比较适合老人乘坐。 下单的时候有上海补贴，等着等着上海补贴取消了，改成了四川补贴，不亏，挺好。而且因为执着的等车，提车后还给了15500积分，算是给长时间的等车一点儿回报。 销售算是老朋友了，之前在别的品牌做销售的时候就带过我试驾，后来转到了乐道，又联系上了，从L60刚出的时候就带我试驾，L90就直接找他下定了，而且服务一直特别好。我记得L90刚有展车，我去离家近的另一家商场店去看车，想尽快了解一下，销售也并没有因为我不在这里订车就不主动介绍，依旧很热情。 蔚来系品牌给客户的服务还是很到位的，尤其是提车后我正好去外地出差，闲着没事儿去当地的蔚来中心（牛屋）坐了坐，我问服务人员说，异地乐道车主可不可以打卡领冰箱贴，前台服务人员非常热情，说乐道用户app没法儿打卡，但是打卡的冰箱贴我们可以免费送您，乐道的积分也可以在牛屋兑换小礼物和当地特饮，情绪价值拉满。 目前用起来还不错，一开始总是担心没有激光雷达会影响泊车效率，用了几次发现还不错。 提车之后更新了一个版本，稍微慢了点儿，希望后续OTA频率能够加快。 整个保持的还是比较稳定，在高架和高速上能满足自己的需要。 特别适合车位较窄的用户，自己的隔壁车宽度也不小（现在的新势力六座基本上都是朝着1.9米的宽度设计）自己经常遇到上下车不便的情况。L90不光能前后遥控，还可以遥控向左向右自动出车位，更加便捷。 连接的速度还是可以，就是支持手机自带蓝牙钥匙（就是那种钱包软件里能内置的）的手机品牌目前已知的只有苹果，荣耀和VIVO ，后面最好能再拓展一些品牌。 车机功能还需要再拓展一些，尤其是HUD目前还没有红绿灯倒计时，而且每次地图功能调用的操作还是复杂了一些。 引导词还是必须加上小乐小乐，没法儿直接通过指令调用，或者是调用起来有点儿不便捷。 这个挺好，每次能通过用户人脸调整到对应舒适的坐姿和位置。",
  "id": "01k9m4daj96mvk4e1k6rsg0000",
  "url": "https://k.autohome.com.cn/detail/view_01k9m4daj96mvk4e1k6rsg0000.html"
}