{
  "title": "乐道L90 2025款 Ultra 六座版怎么样_优缺点_浮_光",
  "text": "无意中刷到了乐道L90的消息，立马被“六人六座，再装十箱”给吸引了，唯一顾虑的就是只有纯电，对里程续航还是有些担心。正好有两个一起上班的同事是蔚来车主，听他们给仔细讲解了个换电的便捷，想了想换电毕竟还是比只靠充电多了条途径，也算是稍微打消了一些考虑吧。当天晚上就是小定截止的最后一天，就先给下了个小定。当看完发布会之后，彻底被L90所表现出来的各种配置和使用场景被吸引了，看下价格也还好，换车的心彻底躁动了起来。 于是第二天就找了家商场的乐道的门店去看了现车，试驾结束后了解到当时还能享受到置换补贴，于是心里就更想趁着补贴把油车给换掉，L90各方面又都比较合适自己家庭现在的需求，也基本就认定了换台乐道L90。 开始着手下定选择颜色、配置，对需要加钱的几个颜色无感，本来耐脏的原则，选了白外棕内的颜色。稍微纠结了一下MAX和Ultra，想着现在的电车马力扭矩都挺大，加速又快，身处中部地区，每年雨雪也不算少，时不时还碰到大雪纷飞伴路面结冰的时候，再加上零重力的吸引力，价格相差的也不算大，最后还是选择了Ultra版本。然后选配上看中了21英寸多辐光辉轮毂，本不想要踏板的，看车和试驾时每次上车都被那个踏板给磕一下……结果娃和领导都喜欢上下车时踏板自动伸缩的仪式感，没办法，自己还是以后慢慢适应吧。 正当尘埃落定的时候，又听说新ES8将要发布，心里又有些痒痒，乐道就已经如此了，新ES8肯定更好点？决定等等看ES8出来如何吧，就是这么一等，直接亏了一万出头。后面L90下定得晚了，没想到这车卖得太火，一直等了两个月才提上车，把置换补贴给等没了……后面新ES8一出来就去看车了，但看完经过考虑还是选择了L90，虽然新ES8配置多方面都比L90高不少，像我看中的激光雷达、流媒体后视镜、糯米等，但价格也高出了十万左右。算了，反正也只是上班族，平时也就是作为一辆家用车使用，L90已然够用。如今电车发展的这么快，谁知道过几年又是什么更新更好的配置普及下来，省掉十万够给娃报几年的兴趣班了，几年后换车也少亏点。 刚开始开L90的时候，总感觉刹车有点软，后来尝试把动力回收开到中等才稍微好些，电车还是要慢慢适应下。吐槽下摄像头，实时车况看起来有点模糊不清的，360角度处理的也有待改进。还有就是等车时间有点长，等着等着就把置换补贴给等没了…… 对于一辆六座的SUV车型，车内空间已经能够让人满意了，虽然没有像MPV车型二排坐着那么享受，但好歹把副驾驶座向前调整后，也有个零重力可以让人躺下来放松下。把二排调整好宽松坐姿后，第三排坐着也算舒适，这里二排座椅的后下方还专门留出了放脚的空间，而且三排的靠背还可以调节角度。留出的二排中间过道够让人轻松进去后排。 最满意的是载物空间，还得是纯电车，当然主要也是因为蔚来的技术研究，能把原来油车的发动机舱留出那么大的空间。L90除了后备箱有430L标准容积外，前面还有个240L的前备箱，带孩子出门放辆婴儿车再外加点小包小东西的刚刚好。记得去店里看展车那会，几乎每个人过去都得敲两下开个前备箱瞅瞅。l90这个前后两个载物空间加起来的容量，感觉应该可以和以前五座SUV的载物量媲美了。 本身现在开的也是大五座SUV，也开过几天朋友的特斯拉，所以上手直接开起来挺顺手，起步加速很迅速，毕竟搭配着蔚来最好的电机，开着没什么太大的挫顿感，方向盘打起来轻巧，转弯也很灵活。虽然是单腔空气悬挂，但路面的震感控制的挺好，过减速带的时候晃动也不大，无论市区还是高速开起来都很稳，没有所谓开船的感受，小孩坐在后排也没说晕车什么的。 因为当时为了早提车，选了60度电池，想着反正也送张一年内免费升级的券，先用着看看68度的够不够用。目前一共开了六七百公里，大概其中有两百来公里的高速，市区内的电耗大概是十七八，高速上了128公里之后得23左右，不过我是油车刚转来电车的，不知道后面多适应下电车，续航会不会更低。7kw的家用充电桩，锁车后充电可以跑满，刚好夜里设置个时间赶上夜间电价。 感觉乐道L90这款车的造型有种现在油车SUV的味道，五米多的车长，近两米的车宽，前脸看起来厚重霸气，就是可能因为前备箱的原因，感觉前面线条有点复杂，白色的车看着有些分割感，黑色的就会好很多。 然后前大灯是分体式的，没戳中个人的点，尾灯很好看，没有像很多电车那样设计成贯穿式的，开锁换锁时的灯语闪烁在晚上看着很炫。 内饰上整体看着简约大气，NAPPA真皮的座椅触感柔软舒服，能看得见的地方基本都被皮革包裹着。怀抱式的仪表盘及门板所使用的实木饰板看起来质感不错，就是有点怕实木的后期会开裂……L90这个一帆风顺造型的氛围灯看着不错，见光不见灯所营造的车内整体气氛也很棒。 全车充电口设计得也多，前面主副驾驶位的无线充电，后面每个座位也都配有独立的充电口，二排还有可以放手机或者平板的磁吸接口，在零重力座椅前配置有小桌板。 整车内部有很多小的储物空间，每个车门都有可以放手机和水杯的地方，还有个可以设密码而没有物理按键的手套箱。电动冰箱、零重力座椅、后排娱乐屏都有了，后排电视还有防磕碰提醒，就是可惜蔚来好像都没有副驾驶的娱乐屏，虽然但是，个人还是羡慕能有单独娱乐屏的副驾驶。 价格方面可以选择两种，买断和租电，根据个人情况和想法吧。买断一劳永逸，不用烦心每月交电池的租金，无论开多久，电池都永远是自己的，适合准备长期使用L90的家庭。租电更适合喜欢追求更新更先进的操作和配置的人，毕竟现在电车更新换代的速度太快了，租电用个三五年就换车的话，前期投入得相对少些，也不用考虑换车时电池贬值的问题，而且租电好像是在使用过程中，万一电池有什么问题的话，都是由公司来负责。反正就像选车一样，没什么好与坏，看哪种更适合自己吧。 车机系统是高通的8295P芯片，使用起来很丝滑，AI语音助手的执行力也挺高，基本做什么直接喊小乐就行，刚提车时好多功能设置还不熟，直接喊它给调出来更方便快捷。 能自动识别人脸，记住每个人开车的坐姿和习惯，每次上车还先礼貌的打个招呼。智慧场景特别好用，可以根据自己的用车习惯设置好各种场景，不用每次上车都再反复操作。智能驾驶还有待进一步提高，市区内少用点为好，毕竟方向盘还是掌握在自己手里更放心。",
  "id": "01ka0rf9h06mvk6chq6wr00000",
  "url": "https://k.autohome.com.cn/detail/view_01ka0rf9h06mvk6chq6wr00000.html"
}