{
  "title": "乐道L90 2025款 Max 六座版怎么样_优缺点_镇江车友9160430",
  "text": "第一点就是空间，也是我买这个车的初衷。我的实际感受是，前备箱非常实用，我开了两周至今没用过后备箱（有全家短途旅行的前提下），前备箱完全够用。而且打开方便，停好车就能开启，不像后备箱停在地库靠墙，在车本身已经很长的情况下，其实很难打开。另外，作为六座车，最舒适的是第二排的两个座位。所以虽然只有一个娃，我还是买了六座车，家人和娃都坐二排，看电视按摩不亦乐乎。第二点是内饰，同价位的车，内饰方面综合水平L90属于比较全面的了。Nappa真皮，超纤绒顶棚，氛围灯，真木饰板，4座通风按摩。摸着坐着都舒服，整体质感确实没有什么可挑的了。第三点是配置，这个价格的配置乐道真的给满了，每个座位都有杯槽，每个座位都有手机槽，第一排有2个50w无线风冷快充，扶手箱里2个充电口，第二排3个充电口，第三排两边还各有一个充电口。真是全车满满的充电口，再也不用担心任何一个电子产品没电了。 最不满意的地方可能就是提车第七天车胎就扎了钉子，出去露营返程的路上非常不巧扎了一个钉子，到家后乐道APP显示右前轮胎压降到了1.5bar,赶紧打了电话给了客服。因为当时购车保险是在乐道APP里买的,可以同时选购一个乐道无忧服务轻量版,分399和1099（标准版）两个版本,当时我就觉得399对于我来说够用了,没想到这么快就能派上用场，客服给我找了移动专员,师傅直接给我打电话约了时间,上门后10分钟就完成了补胎,体验很棒,不用开去修理厂补胎省了太多麻烦,而且是一年内无限次上门补胎,非常划算的399体验,哈哈哈！虽然补胎过程很顺利，但因为是新车才提没多久，还是有点郁闷的。 乐道L90对三排乘客的平等关照让这次家庭出游格外和谐。我的父亲175身高180斤坐在第三排，完全没有以往在其他SUV中的拘束感，感觉第三排坐两个180斤的人都不挤。且更为优秀的是L90的车内储物能力了，作为一款专为家庭设计的纯电SUV，这款车用240L的超大电动前备箱和6人10箱的装载能力，彻底颠覆了我对汽车露营的认知，这回带全家5口人出去露营体验感超棒！电动前备箱的便利性在出发时就体现得淋漓尽致。轻轻双击敲击，前备箱便优雅开启，830mm的开口宽度和600mm的低门槛，让存放物品毫不费力。我们轻松地将两个20英寸行李箱和一个儿童箱放入其中，排水口的设计让我放心地将冰鲜食材和水果直接放在里面。 从驾驶感受上来说，乐道L90起步和中段, 电门踩下去的瞬间，没有那种“被人踹一脚”的突兀感。动力来得非常线性且迅速，车身是悄无声息地滑出去的。在城市里开，无论是红绿灯起步还是快速路跟车，这种动力输出都非常舒服，不会让乘客感到晕眩。体感速度： 因为车内非常安静，加上加速平顺，你会经常在不知不觉中就超速了，需要时不时瞥一眼时速表。上了高速公路，当时速超过100km/h后，你再深踩电门，依然能感觉到动力储备，提速超车不会有心有余而力不足的感觉。但和很多追求性能的双电机电动车不同，L90在高速区的动力发放会显得更“绅士”一些，是持续地、稳定地把速度推上去，而不是猛地再来一次爆发。踏板轻重： 电门（加速踏板）的阻尼设定得恰到好处，不轻飘也不沉重。脚可以很放松地搭在上面，长时间驾驶不容易疲劳。这种设定对无论男女老少驾驶员都非常友好。 用蔚来的200kw超级快充桩充乐道,从5%-充满总计耗时45分钟,0.78元/度,花费42块,觉得也挺合适的,家里没有车位装不了家充桩,出来充蔚来的快充桩既省时又安心！充到100%的表显真实续航是368KM，只要不上高速的话这个续航还是很准确的，电耗在12-14KW/100KM。但上了高速后速度上去了风阻变大且动能回收减少，电耗在20-22KW/100KM，实际续航就会下降到260-280KM。虽然续航少了点，但现在都装了家充桩，上下班完全够用，即使出去旅行，有换电和充电的双重选择，也完全不用担心。 外观方面首先是车身颜色，岩脊棕外观的小乐真的太帅啦,这个颜色是l90里面最高级和代表的颜色！还是最有个性的颜色！黑白银都是大众色 金黄色也是其他车有的，就这个变色棕没看到其他国产车有！其次是整体风格大气稳重、简约现代，前脸的封闭式格栅和特色灯组设计也很新颖，侧面的线条流畅优雅，分体式尾灯识别度也很高。最重要的是空气悬挂把车身一升高，这不就妥妥的纯电版路虎揽胜么！ 我选的是棕外棕内，内饰棕色给人一种高级感，很满意！车内部大多使用软性皮质材料包裹，并搭配木纹饰板和翻毛皮顶棚，视觉和触感都显高级。 车内有异味，毕竟新车嘛，但并不是非常刺鼻的那种，开了两周后，目前没有太感受到异味的存在了。乘坐舒适性的话，前排座椅人机工程学优秀，舒适度“无可挑剔“；第二排独立座椅支持电动调节、通风、加热；第三排空间出乎意料地实用，靠背角度可调，并非“小板凳“。 且乐道的底盘与静谧性也很好，底盘能很好地过滤掉路面的细碎颠簸。隔音表现良好，高速行驶时风噪和路噪都控制得不错。 “蔚来”可期 快“乐道”家～人生的第一辆电车。从今年上半年的选车看花眼,国产新能源品牌实在太多了,挑来挑去一直感觉差点意思,到7月份乐道L90发布,果断下定。对比过理想L9、问界M8、领克900等国产新能源品牌，从性价比上来说，乐道L90无疑是绝对的王者。因为可以选择BaaS方案能显著降低购车门槛，我这辆车实际开票价是19.08万元，后续每月付599的租电费。更重要的是，换电模式相当于为电池提供了“终身医保”，你无需担心电池衰减导致的车辆贬值和后期更换成本。而且也享受到了各种优惠，小定权益，提车积分等等，而且乐道定期会在APP上发放活动，赢取积分，这些积分等于实打实的金钱啊，可以在乐道商场给爱车买各种配件，非常划算。 智能化方面必须提一下乐道的车机交互，提车当天回来的路上很有趣,爸妈和小孩子一直在做车机交互,小乐小乐叫的没有停过,很新奇！出去露营时，后排娱乐屏也起到很大的作用，尤其是有娃的家庭，后排的娱乐屏成了我家小孩的最爱，沉浸在动画世界中，让旅途更加宁静。智能驾驶辅助 纯视觉感知方案、30个高精度感知硬件、45项智能安全辅助功能 以高性价比实现高速/城市领航辅助；安全功能标配。 购入了小乐之后才知道有自动泊车功能，真的是太方便啦，尤其是路边的侧方位停车，我这种老司机有时候都停不好，但乐道的这个智能化泊车让你完全不用担心停车难的问题了，还可以下车后一键泊车。具体操作为：需要泊车时，你只需按下自动泊车启动键，车辆就会利用雷达和摄像头自动扫描两侧的车位。不管是常见的垂直车位还是侧方停车位，它基本都能识别出来。一旦识别成功，系统会提示你手离开方向盘，车辆会自动控制方向进行泊入。你只需要根据屏幕或语音提示，控制好刹车和油门来控制车速就行。整个过程比较流畅，对于标准车位，基本能做到一把入库，没有太多来回调整的顿挫感。",
  "id": "01ka055qez6mvk6chm68s00000",
  "url": "https://k.autohome.com.cn/detail/view_01ka055qez6mvk6chm68s00000.html"
}