{
  "title": "乐道L90 2025款 Max 六座版怎么样_优缺点_亚里士多德的鱼",
  "text": "家里的现代ix35开了8年，有了孩子后，五座油车长途旅行体验感很差，加上2026年电车收购置税、置换补贴政策收紧等原因，8月份果断决定油车置换电车。由于儿童座椅本身体积较大，加上有时要旋转，五座车放儿童座椅实际能坐的也就四个人（含儿童），但2 2 2的6座车却是实打实的能坐6个人，果断将目光投准了6座电车。从车辆配置、购买政策、实际需求等方面，做了大量功课，最终让我选择了乐道L90。南京气候较为温暖，我没有考虑四驱，于是选择了Max黑棕版本，免费轮毂个人真心觉得丑，加了个多副轮毂，家里有老人、小孩，又选配了个踏板（我身高190，上下车不用踏板，但是有踏板踩着上下车体验感很棒），至于零重力座椅，使用场景并不多，我老婆甚至打趣地说，可以买个小板凳跷腿。2025年8月5日锁单，平台显示提车是9月底，但由于市场热度很高，实际交付推迟到了10月8日。后来才知道，乐道L90上市60天交付2万台，虽然这个成绩很不错，但对于消费者而言，我当时要的是尽快提车，因为当时上海的靖安2000元补贴在中途就没有了，另外各地置换补贴政策要逐步收紧。但是乐道的配套政策和服务弥补了当前各家都存在的交付困难问题。一是等车积分政策下，我得到了17000等车积分，而是fellow的专业和用心让我有了安全感，帮我向公司申请了补偿积分，同时让我以最快速度完成了置换补贴申领。新车交付时，我自己在网上搜集了很多乐道L90交付问题，很怕中枪，于是梳理了一张新车查验表格，跟家人一人一份逐一比对，看了四五十分钟，能感受到现场交付的不悦，但让我意外的是，交付中未发现任何问题，超出预期。拿车后装潢，普遍认为黑色车辆最好贴车衣保持车辆光泽度，我觉得性价比不高，把钱放在了我认为更具性价比的地方：一是服务轻量包，二是车内太阳膜贴了龙膜后羿70 畅悦35/15（虽然贵，但是我觉得较于车衣的“面子”，太阳膜的“里子”更重要，哈哈），三是买了个延保服务（有长途旅游需求，同时对比了外面保险公司，还是选择了官网延保）。最后在乐道官网买了地垫，品质不错，无异味，其余硅胶及前置箱的垫子都是在某宝买的。总之，追求性价比，哈哈。用车体验上讲，从油车过渡到电车，很多体验都是跨量级的提升。客观上讲，有些好的体验是电车给的，有些好的体验是乐道L90给的，同时，作为电车，乐道L90也是有缺憾的。总的来说，乐道L90是让我满意的，甚至超出我的预期的，精准盯住了我的用车需求和消费心理，这个价位的家用车，做到了极致性价比！ 对我而言最大的缺憾，就是鸿蒙系统的华为手机连接不了蓝牙！！导致蓝牙电话打不了、开门时会遇到“罚站”，希望乐道赶紧优化升级下。 是我当时选择车辆的一个重要理由！前置箱很大，使用场景很多：①停车距离较小时，不需要把车开车放东西，我们家每月去两次以上某姆大型超市，很方便；②韭菜等辛辣的蔬菜、海鲜、榴莲等放在前置箱绝配，确保了车内没有异味。 购车时我把三排座椅都乘坐了下，优点是空间真的大，我一米九坐第三排舒适性仍很好，能调整到38°，座椅包裹感很好，用料扎实，没有异味，软硬度在同类车里面中上等。作为一个严重腰突患者，个人觉得按摩的强度可以再增加个力度供用户选择。“座座都是VIP”的广告我觉得基本做到了。大型车就怕开起来有船感，老婆开起来觉得操纵很好，方向盘不是很重，转弯、并线都很便捷、稳定。 我目前用车在南京，提车一个月，基本上在南京范围内跑，外地也跑过常州、无锡、苏州、镇江、扬州、滁州。补能主要是利用家用充电桩的峰谷电，基本上划到7分钱一公里。基本上在市区里面的能耗能达到16度/100公里，跑高速大概在20度/100公里，综合下来18度/100公里。现在感觉已经逐渐熟悉车辆的驾驶，电耗在慢慢降低。总体上看，表显续航还是准确的。 作为家用车，我还是喜欢这款车的设计的，我加装了21寸多幅轮毂，颜值真的在线。但对于车头前段的设计，有人会觉得“丑”，我觉得在保留前置舱的前提下，能设计成这样已经可以了。腰线侧面看很流畅，尾部的尾灯设计也时尚、大气。 我选的是月榕棕，高端、大气，重点是耐脏！中控台简约，没有一般车辆那种圆形设计，我还是能接受的，Nappa座椅基本上没有异味。中间实木的装饰应该真的是实木，晚上看到了有开裂的情况。对于一个常年玩乐器的人来说，太懂了！入手后我就买了木蜡油，没事盘盘，很减压，哈哈。 性价比是性能值跟价格的比值，而性能值我觉得又离不开你的需求。对我而言，在家用市场领域的6座车内，性价比是最高的。我选配的租电开票价格是197800，有两年免息政策，首付就21580，刚好赶上牛市，没有拿着理财的钱买车吃了牛市一波肉，哈哈。从锁单到取车，我的fellow个人很不错，乐道的服务渠道很畅通。两个因素叠加，让我领到了不错的积分和售后服务，这个就是实实在在的性价比。 作为个车长五米一的大车，自动泊车很便捷。我对智能辅助驾驶的期待并不高，这个也不是我当时考虑买乐道L90的关键因素。总的来讲，智能辅助驾驶可圈可点，复杂路段的应变能力还是欠火候，总体感觉在车道行使中偏右。关于辅助驾驶，我的观念逐渐在变化，又抵触到适应。对于驾驶习惯好、操作技能强的，我觉得辅助驾驶在长途驾驶中可以缓解驾驶疲劳，而对于驾驶习惯不好、操纵技能差的，在部分场景下辅助驾驶室有利于规范行车、效率行车的。这点上看，乐道L90的辅助驾驶对于我和家人都是有意义的，但是我们一家人都有共识，辅助驾驶仍不能主导，不能完全依赖！",
  "id": "01ka5p7fn56mvk6css6gvg0000",
  "url": "https://k.autohome.com.cn/detail/view_01ka5p7fn56mvk6css6gvg0000.html"
}