{
  "title": "宝来 2021款 1.5L 自动舒适智联版怎么样_优缺点_铎锦",
  "text": "也没什么最满意吧，总之这款宝来是个中规中矩的车，没什么明显优点也没什么明显缺点，要非得说点满意的我想第一是尺寸把新款MQB平台(没记错的话)外观及内饰有明显大的提升吧，日间行车灯样式好看，LED大灯近光效果比较好，远光多少有点散，正常天气下照明没太大问题，如有雨雪雾天气，LED劣势就出来了，白光穿透力太弱了，一片白茫茫，车头就那样吧不丑但也不算什么好看的，侧面有腰线感觉有立体感，尾巴个人感觉比朗逸好看，朗逸的感觉看着有点贼！！(个人感觉)，内饰感觉还可以毕竟现在国产车内饰做的有莫有样的，在不升级也太次了、虽然哪哪都是硬塑料(我自己对这些软硬啥的不感冒，只要设计合理，看着舒服就ok)最起码看着不廉价了，舒适是机械系仪表，个人好评，液晶仪表是感觉高科技吧，我喜欢机械仪表的感觉，空间来说够用我172前排调整好座椅后排空间正常坐180左右一百五六的乘客基本没啥问题腿部也不会感觉那么的拥挤，全车6气囊好评，当时选配置时6气囊加分(和第一个配置价格没记错的话差1.3万吧还是果断选气囊多了)四门车窗一键升降好评，后视镜加热功能很实用(雨雪天谁用谁知道)，吐槽扶手短小，储物空间少的可怜，转向辅助灯好评，R档下左右辅助灯全亮好评，油耗表显6个左右，现在的油价一箱油大概320左右，300块约摸600公里吧，具体也没太精确算过，没太在乎，我这边基本都是城乡集合、快速路居多，基本不堵车，上下班每天20公里，均速基本在80左右。 最不满意几点吧:1、6AT变速箱，但是选车一部分原因是这个爱信的6AT，但是实际使用过程中让我有些失望，冷车升档1-2明显顿挫，以后好一点，6-5-4降档拖拽感太明显了，定速120，时不时会降到5档，个人感觉是遇到上坡或者满载情况下容易跳，降档拖拽感太明显了差评！差评！虽然说换挡有顿挫感，不过换挡倒是很积极，你想做点什么动作它还是有点聪明的，正常开你多给点油门它就给你降档，低速刹车异响，基本上也没什么特别大的缺点中规中矩吧，家用够了动力1.5L也没啥激情，中高速超车基本靠惯性、低速还好一点，感觉3档最有劲哈哈哈 4星，后排中间有凸起，空间够用水平，中控屏幕无实体按键，盲操作不方便，指纹收集器 1.5你就对付开开也没啥问题，油耗但是挺满意的 方向盘没虚位(但是打满后后正过程中感觉像突然空了一样说不上来是什么，不过也没多大问题)，低速轻，高速重 7000公里表显6个吧，开空调大概6.2，不开5.7-8-9吧 半年车，内部还有味道，后排带出风口和充电口好评 前脸还是比较耐看，配上LED大灯还挺好看，侧面我觉得最满意 扶手又小又短😎！！！储物空间少的可怜！！！ 售后还是可以，首保时主动问在使用过程中我有什么问题，倒车影像有时候不出来，给我升级了下车机就好了，目前为止在没出现过好评 为什么选宝来呢？1、价格吧全款13万左右差不多落地，对于正常普通3口之家还是能承担的2、在一个就是它的箱子是爱信6AT的，稳定可靠吧3、这个配置基本够用了，LED大灯、LED行车灯、辅助灯、车内照明也都是LED的，但是后备箱是小黄灯，也太抠了！！外观喜欢，内饰也行，总之吧普通家庭上下班用，自动挡老婆也能开，油耗还行，气囊多，家用不错，推荐！ 以前没注意，现在换回原厂四季胎，噪音真的大，有一个现象，当松开油门自由滑行，速度降到大海四五十，给稍大油，降四挡或者三档转速在四千转至五千转，松开油门，档位不变转速不变会维持三四秒，我理解为可能行车电脑还认为你有可能再次需要动力。就是声音大点，没啥事，首保五千，二保用四儿子的机油跑了七千才做得，也没啥事。是不是车身刚性不太够，只有有减速带或者坑洼，车内覆盖件会响，就像被挤压了，变形后与覆盖件之间产生摩擦，但是没什么影响，总之整体个人感觉车值得买。 二保时发现左边半轴还是右边半轴有比较大的框架，当时还拍了视频，但现在不知道哪去了，同来保养的宝来我也看了，都有，用手晃动很明显。 车机吐槽一下，插u盘听歌，不定哪次歌曲就回到第一首了，是I盘的第一首歌，而且不一定啥时候，长时间停放反而可能不会，有时候刚关车在启动就到第一手了…………不过金色车漆真耐脏😏 有车有问我路况是不是很好，怎么油耗这么低，我觉得我这边还好吧，城镇快速路基本不堵车，上道八九十没问题，app显示竟然5.1🤔，也不知道有多少水分，反正感觉还挺油的，只是油价太高了，以前红灯三百满油箱了，现在红灯三百没咋地呢。 近光还是可以的，远光太散了，灯位调最高，远光都飞天上去了。氛围灯你可以忽略不计了。 目前为止，说实话整体都比较满意，最让我吐槽的就是这个爱信6AT变速箱，顿挫、顿挫、还是顿挫，有一次媳妇坐副驾驶问我你开车换档了？我？？？我说这是自动变速箱，我也控制不了啊，你看看可想而知顿挫是不是也太明显了、、、、、、还有一点后备箱打开后自己不弹起来，我看原车两根弹簧呢，迷之操作，车内没有单独开后备箱的开关…… 夏天油耗真的低表显6.5实际6.9吧，冬天能达到9个以上，这弹性也太大了吧。 装饰的面板全是太阳纹，太严重了，也没特意擦，就是洗车时候擦的😳 看抖音上大众带天窗的天窗排水那跟管子漏水到车里了，也不知道我这个21款的，两年多车咋样，包的大底根本看不到下面是什么样的，难搞，你们有人中过招吗？主要是想问问你们这个事。 保养，买车的时候有个什么强制的淘宝有四次还是五次那个机油，上比才用完，ssss店给推荐个什么全合成的四次的套餐好像一千四五百包工时费，也不知道合不合适，说是全合成的。 空调滤芯自己买的曼牌的滤芯基本5000公里就换了，但是开内循环还是有点味道，不知道为什么。 开过几次短途自驾，高速定速巡航倒是好用，但是吧，开空调加上几个人的话，有一点上坡必降挡，嗷嗷的声音就上来了，而且降挡顿挫太明显了。长途高速油耗绝对够用，很低。 后备箱漏水，车友群里天窗排水管接头老化三四年车，漏水进车里非常严重 夏天满箱油到报警能跑600，冬天550还有点费劲😤 单位停车场让新手女司机给前保险杠干了🥹，然后惊奇的发现原车保险杠和车体竟然颜色不一样，之后换的原厂杠，特么的颜色更明显了，可能是自己注意到了，导致每次看着都别扭😭第三张图可以看出来原厂就颜色深，第四张图是换过之后（⇀‸↼‶）😅，所以买车别纠结，就白色。。 最近感觉收油时候车顿一下，不知道为啥，加速时候有哨声，就是进去那个位置，这个爱信6AT的箱子真是顿挫到你怀疑人生，比我同事的双离合还顿挫，真是觉了，有人说天窗用几年以后管接头漏水，不知道这款咋样，去年看了一下管还挺软的，没什么事。同事新提的带T朗逸才不到十万，这车降的价格他么估计都不认识了。。",
  "id": "01fgjeqxe86cw3cdhh60r00000",
  "url": "https://k.autohome.com.cn/detail/view_01fgjeqxe86cw3cdhh60r00000.html"
}