{
  "title": "红旗E-QM5 2021款 充电 旗享版怎么样_优缺点_长春车友5279903",
  "text": "车辆前后排的空间真的是巨大，这个价位的车能有这样的空间，真的非常难得，尤其是后排空间，尤为宽敞。 备胎！备胎！备胎！重要的事情说三遍，可能是设计的原因，没有预留备胎的位置，但是真的好不方便。扎过一次胎，报警了就得赶快找地方补胎，但是如果在高速上怎么办？ 其次就是副驾驶的车门位置，为什么没有把手呢？后排都有，前排没有，难道秘书就不配拥有把手嘛？哈哈哈。 外观方面，从我个人的审美角度来讲，前脸真的巨丑，像大鲶鱼？后面还能忍。 这车为什么没有调频广播呢？这个很不能理解。 还有就是没有定速巡航功能，长途开车真的是超累！ 本人身高173，体重170，司机驾驶位空间巨大，但也正式因为超大的腿部空间，开车的时候右腿反而有点不舒服。空间宽敞，腿部没有受力点。 乘坐空间绝对的满分。 整车的整备质量很重，但是驾驶时感觉不出这车有1.7吨大吨位的感觉，油门响应速度很快，车子也很轻盈。 起步那真是没的说，什么思域、小钢炮那都是弟弟，起步地板油直接教他们做人。但是遇到大角度坡道时，加速感没有那么明显，算是比较平顺那种。 跑高速在中后段加速略显吃力。 气温较低时，比如长春现在零下15℃左右的气温，动力感觉有明显的衰减，尤其中段超车加速略显吃力，脚部有很明显的震动感，也能听到电机大功率运行的声音。 我是在长春市，晚间的气温基本都是零下15℃左右，早上起来开车，热车15分钟左右，刚开始起步感觉方向很重，不知道是因为天气冷还是什么原因，要跑一会才能缓解。 因为底盘有一块超大的电池，拉着整车的重心，车子跑起来时很稳重，能感觉的出很稳的感觉。 倒车影像很清晰，并且配备转向随动功能，好评！但是为什么没有后雷达呢？新能源都没有吗？ 因为整车整备质量比较高，速度在80左右时，急刹车感觉刹车力度不强。 城市驾驶，空调温度23℃，气温零下10℃左右，基本没有激烈驾驶，平均耗电在23kWh左右， 对于车辆整体的舒适度来讲，我感觉除了司机哪个位置都还可以。悬挂偏硬，路感比较明显。 驾驶员的腿部空间我觉得可以重新根据人体学设计一下，右腿没有受力点，开车尤其是长途续航，真的是超累。 主驾驶座椅，腰拖功能是电动的，前后、上下调节是手动的，副驾驶没有腰拖功能，其他功能是电动的，这个设计让人很不能理解，难道是安反了吗？后排座椅的坐垫，感觉有点短，短途乘坐感受不明显，长途很不舒服。座椅整体感受有点偏硬。 车速≤60km/h时，噪音不明显，车里很安静，但是速度更快以后，风噪是最大的噪音，胎噪只要不是特别不好的路段，不是那么明显。图片为玻璃的厚度。 这个灯为什么前后不是一起控制的呢？晚上不开门的情况下，前排开灯后排灯不亮，需要单独手动开启，白天的时候前面将灯光关闭，开门时后排灯光仍然会亮，这是什么设计？ 背光亮度是可以调节的，但是方向盘多功能按键亮度很低啊，即使亮度调到最高，方向盘的亮度也不明显。仪表盘真的是巨丑，老头乐都比这个好看吧！ 方向盘的按键质感真的超级差，像玩具车一样，电子手刹、双闪灯质感还可以。 我也开过很多新能源车型，在R、N、D档的情况下，如果驾驶员误操作开门，档位会自动回到P档并且拉起手刹，但是这台车只有N档有这个功能，只是有提醒而已，其他档位没有这个功能，很好的安全功能，建议能更新或添加。 车身侧面、后面看着还可以，前脸有点不符合我个人的审美，哈哈。 漆面感觉做的还是不错的。 车灯的设计我觉得存在一定的缺陷，因为车灯是在雾灯的位置，车辆本身具备大灯高度调节功能，但是即使高度调到最高，照明的距离不是很远，高度也很低，这个如果能再升高一到两个档位就更好了。 后面的转向灯，感觉有点小，亮度不是很强。 整体还算可以。 基本手能摸到的地方都包裹了真皮，整体质感还算可以。 媒体、空调功能都汇总到一个屏幕上，驾车时调整有些不太方便，有的一些地方点不准屏幕是没有反应的，有时需要多点几次，这对驾驶员来讲就很不方便，也有点危险。 档位的位置是最需要吐槽的，这个黑色的塑料材质划痕很明显，看着是真的闹心，而且有一点灰就能看见，一擦都是划痕。 天冷刚上车是，主驾驶座椅有嘎吱的响声。 如果论性价比，这个价格绝对不是最值得选的，，希望红旗继续加油，能设计出更完美的车型！ 收音机、定速巡航、自适应巡航。 当地的出租车、网约车都在更替传统油气两用车，我觉得营运车辆选择红旗新能源，一方面能代表一个城市的门面、一个城市的整体水平，节能减排更是最重要的因素，路上跑的里程最多的也就是营运车辆。 一开始选择纯电汽车，也是考虑再三后才选择的，因为对于东北的司机来讲，尤其是营运车辆，最重要的一点就是续航，高续航的车辆不会有太多的里程焦虑，满油满气的车，就用捷达来说，90的气罐，续航可以达到800以上，对于纯电车，就表现的很焦虑了。但是根据个人的用车习惯以及对车辆的了解，用纯电车跑长途也不是不能实现。",
  "id": "01ftsw88n66grk4d9k64wg0000",
  "url": "https://k.autohome.com.cn/detail/view_01ftsw88n66grk4d9k64wg0000.html"
}