{
  "title": "红旗E-QM5 2022款 431km 充电乐享版怎么样_优缺点_水韵冰魂",
  "text": "男人爱车，就如女人爱衣服，EQM5是我人生的第一台电轿。车是家庭的必需品，男人的面子，反正要买车，不如支持下国产老大哥–红旗。选择EQM5是因为EQM5是红旗第一款面向市场的电轿，老款的价格太高，2022款出来后，价格下来了，加速了我提台电轿的进程。电轿的用车成本相较燃油车是有很大优势的，之前家里只有燃油车，我需要用车，老婆需要，妹妹也需要，燃油车用车成本相对较高，就想着再买车，一定要买个电轿，用着省，还不限行。EQM5的外观，我很喜欢，整个感觉就是毒液版的变形金刚汽车人，酷酷的感觉。 大概是这样的，买车就是谁掏钱谁说了算，红旗是我喜欢的品牌，EQM5电轿不限行，用着省，还有酷酷的外形，家里要添车，我就买了。 要说最不满意，可能就是没有360全景影像了。有倒车影像，有行车记录，相当于前后摄像头都有了，就是没有两侧摄像头，不支持360全景，我开没啥问题，关键媳妇儿、妹妹都开，有点儿不友好了。毕竟家里的其他车都支持360全景影像。不过，要说使用，影响也不大，毕竟有倒车影像。 EQM5是B级车型，车辆的空间还是很充足的。先说主驾位空间吧，我身高180cm，体重90kg，座椅调好，头部空间还有两拳。 本来想让妹妹帮我拍照给大家展示的，结果一听我写口碑用，非得让我拍她…… 空间亮点上，主副驾驶位中间的空间绝对算是个亮点。空调出风口有个储物空间，方便放一些卡片，加油卡、高速通行卡。档杆前有块板可以放手机，前下方有点烟器和USB接口，很方便。最有意思的是中间是空的，主副驾驶位都可以放东西，这点儿很赞。 我调好坐姿后，后排的空间还是很OK，完全对得起EQM5这B级车2990的轴距。翘个二郎腿，还有空余。请大家看戏精的展示吧，跷二郎腿，还有两拳多，看我是没机会了…… 当然还有妹妹最喜欢的第二排中央扶手，她坐后排，这车就是4座车，扶手一般都是放下来的，既是扶手又能储物。 门板储物够日常用，放个纸抽和水杯，还是不错的。 中央扶手储物格挺大，能放很多东西，把驾驶证、行驶证，一些常用小东西都放进去。 有那么一丢丢遗憾，没有副驾驶手套箱，平时媳妇儿的化妆品都放手套箱，这款车没有手套箱，我又少买一套化妆品，也算塞翁失马焉知非福。😆 后备箱平时不放东西。EQM5是城里代步用，平时购物买菜放后备箱够用。应该能放3个20寸行李箱吧。大家看图吧。 感觉EQM5一如既往的秉承红旗品质，稳重有劲儿，指哪儿打哪儿。 电轿的起步加速是真给力，秒燃油车。一般情况下，只要是等红绿灯排第一个，我就会将第一保持到底。推背感很强哦！建议还是不要猛起步，有点儿头懵。 方向盘轻重适中，妹妹也能很轻松驾驭。打方向很准，不虚。 刹车和驾驶习惯有关，设置成能量回收高效，不踩油门就会有减速感。我开车预判多，这车提了接近3个月，还没急刹过。平时踩刹车，停得住，刹车感也很稳。 EQM5的主场是市区和短途，高速交给燃油车，我还是有点儿续航担忧，不过，我在环路、城郊都跑过百十码，加速爆发及持续输出都完全没问题。 弯路和并线得益于红旗车一贯的底盘调校。中高速没有明显的侧斜感，车身很稳定的。 9月提的车，开空调小风量就够了，对车的影响不大，略增加耗电量吧。 最多的时候车上4个人，感觉和自己一个人开车差距不大。 提车开了一个秋天吧，平时用车看续航，还剩不到一百就会找机会充电，试过一次满电跑续航里程，跑了接近400不敢跑了，真怕把自己扔路上，不过很接近标的431km，如果能支持600km以上续航就更好了，这项给4分吧。想长续航，就设置电池能量回收高效，驾驶模式节能吧。 我用“毒液的变形金刚汽车人”来形容自己的EQM5，酷酷的感觉。 直瀑式的旗贯山河。哎！这是红旗的宣传。我觉得毒液变形成汽车应该就是这样的。 回旋镖尾灯，还是有点儿毒液的感觉…… 沉稳的腰线设计，几乎符合所有国人的审美。 轮毂上是“红旗”字样哦，相对红酒杯，我更喜欢“红旗”字标。 红旗车门关起来给人厚重的感觉，用料不虚，很厚实。 EQM5用料很讲究，新车不能说没有异味，但真不大，不刺鼻，之前新车都要跑味，这EQM5买了就直接开了。 座椅真皮的，包裹性不错，坐着挺舒服，如果主驾像副驾一样支持电动移动，再支持加热就更好了。主驾座椅电动调节只支持腰托调节。 EQM5的空调制冷很快，一会儿就凉嗖嗖了。制热还没用过，等过了冬天再说吧。 买车时我没对比其他电轿，也没考虑那么多，感觉比老款便宜多了，用车成本是真省，一公里1毛多吧，比燃油车省太多。 送了终身免费保养，无套路，大小保养的材料费、工时费都全免。 其实买EQM5很大一部分原因是红旗的服务好，这个电轿还没享受过售后，不过，有家里红旗燃油车的服务在那儿摆着呢，我信得过。 车机好用，有倒车影像和行车记录功能，还支持前碰撞预警和行人提示。 车载导航用起来还是很方便的，我现在都很少用手机导航，都用车机导航。 车机目前挺流畅，没有卡顿过。 功能上支持支持前碰撞预警，行人提示，给人挺安全的感觉。",
  "id": "01gk1qrwbk6gvk2csk6rr00000",
  "url": "https://k.autohome.com.cn/detail/view_01gk1qrwbk6gvk2csk6rr00000.html"
}