{
  "title": "红旗E-QM5 2022款 431km 充电乐享版怎么样_优缺点_完颜俊鑫",
  "text": "在手机APP里看这台车的时候，就被它个性的外观和红旗品牌所吸引了。后来走进4s店亲眼看到她的时候，感官上的震撼直接翻倍，前脸张扬个性非常有设计感，尤其是北极白这款，线条设计体现的淋漓尽致。整车外观质感极佳，而且非常大气。不光是看着大气，车内的空间表现也相当给力，无论是前排还是后排，像我这接近200斤的大熊体格，坐进去都还觉得很宽敞，完全舒展耍的开。我个人本来是想买SUV的，但是这台轿车的空间表现完全超出了我的预期。 提车至今小半年，在车辆驾驶和操控上真心没有发现什么问题。非要吐槽的话也确实存在一些小缺点，这款车副驾座椅是电动控制的，反而主驾座椅是机械控制的，全靠手掰，这个设计有点奇葩，这是在我提车之后才发现的。还有一个比较神奇的设计，就是这款车的电台功能只能收听网络电台和红旗Redio，但是没有FM调频收音机功能，例如FM103.9北京交通广播之类的电台都收听不了，很是无奈。 后排座椅中间的杯架拉下来非常有小豪车的感觉，坐在后排来杯奶茶，轻松写意。前排中控扶手下面也有一个又深又大的储物空间，水杯、零食、充电器、口罩、书籍等等等等，没什么随手要放而放不下的东西，非常方便。 我认为乘坐空间是这款车的巨大亮点，无论前排还是后排，都异常的宽敞。尤其后排空间，坐躺蹲跳无所不能的感觉。本人接近200斤，身宽体胖虎背熊腰，所以坐进车里的空间感对我个人来说非常重要，当然它的表现确实也令我满意。除了上班代步，平时周末也比较喜欢带着老婆和娃出去玩，这后排空间对于她们来说绝对是享受级别的存在。 除了乘坐空间，这后备箱的储物空间也是相当的大，底部平整且纵深长。从我这后备箱的杂物的复杂程度大家可能也看得出来。家有萌娃，出门就得要啥有啥，所以干脆我在里面放了一个超大纸壳箱，里面有玩具、雨伞、拖鞋、锅碗瓢盆吧啦吧啦不说了，总之散放了四五个袋子加半箱矿泉水之后，在放一两个行旅箱都是绰绰有余的。 提车至今共带家人们在北京周边旅行过四五次，城市公路、高速、盘山路都跑过了。整车的驾驶操控感都非常的好，车辆跑起来之后也很平稳，也非常安静。这款车有两种驾驶模式的设计，平时都是用标准模式，这个模式下，加速推背感就比较明显，就是那种踩多大油门上多快速度的感觉。如果改为节能驾驶模式，等红绿灯起车时就会比较慢，即使深踩油门速度也是缓慢提升，没有推背感。但是这个模式超级省电，我都是在电量低于30%的时候，又不想关空调，也不想放弃听音乐的时候开启这种驾驶模式。真的感觉能把空调废掉的电节省到行驶路程上，开很久电量百分比才会往下掉。还有这车的驾驶辅助功能虽然不多但都特别的实用，没有那么多花里胡哨，像这个自动驻车功能，遇到长红灯或者堵车严重的时候，就深踩刹车，车辆进入自动驻车模式，此时可以释放双脚，不用把脚一直放在刹车上，等要走的时候直接踩油门就行，任何档位都不用切换。还有前碰撞预警功能，一旦车速过快接近前车尾，它就会声音告警提示并制动减速，满满的安全感。 我在北京用车，公共充电桩的数量这块到是不愁，到处都有，就算把车开到郊区大山里去，各景点或者山庄村镇都有充电的地方。虽然这款车只支持快速充电口，但是购车时免费送一个充电转换器，有了这个转换器，即使使用家里的220伏电源也可以给车辆进行充电。其实这个充电转换器就是一个移动充电桩，我是直接把它安装在车位了，直接省下了购买家用充电桩的钱。出去玩就直接使用公充电桩，充电速度极快，一顿中午饭的时间，可以从20%多充到90%以上。半个小时充进50%的电量是稳稳的。我自己装的这个充电转换器要充满一次电大概需要6~7个小时左右，平时基本都是用到20%以下在车位上冲，相对要慢一些，不过扔在那里充一晚，第二天早上绝对满电。充满之后会在红旗智联APP里发通知，当然也可以随时查看充电情况，都是通过网络进行同步显示的。续航这方面夏天即使开着空调也能跑400公里以上，冬天掉电就明显加快，最近一个月北京也很冷，如果全程都开着空调，从掉电的情况预估应该勉强可以跑到300公里。 车辆外观是我看中的这辆车的关键，从前到后喜欢，下面我分开来给大家说说。 前脸采用电动车常见的封闭式格栅，直瀑式镀铬饰条的装饰，搭配极具个性造型的分体式大灯，我个人还为她加装了个红旗立式车标，更加彰显与众不同的性格。侧面看这灯组设计很像高达机器人骑的战马侧脸，所以它就是我心中的白龙马😉 车身侧面线条简洁，腰线贯穿整个车身，拉长了车身长度在视觉上的效果。看上去修长又丝滑，且大气稳重。采用18寸全铝合金双色轮毂，低滚阻轮胎，提高了车辆的美观和个性差异。 车身后侧的D柱区域很特别，从后车窗一直延伸至车尾的位置，高腰线设计在车头和车尾处进行了重叠设计，看起来动感十足。尾灯的设计也很炫酷，造型很像古代的兵器“戈”，两边呼应对称的设计衬托着红旗两个字，灵动带感。注意中间的五星红旗LOGO标志是我自己粘上去的，原车没有这个设计，至于美不美?见仁见智啦~ 我觉得这款车的内饰设计是极简风格，中控屏10寸的设计也不算大，多功能方向盘是个常规设计，副驾驶这边也是光秃秃一片，于是我就自己填了点小装饰。后排的氛围灯不可变色，对了，这款车没有天窗，也算是设计上的缺陷吧。但是不影响坐在车里的舒适感，木纹装饰面板丝滑，皮质座椅宽大舒服，内饰拿不到满分，但也基本满意。 买这款车的时候虽然横向对比的车型不多，但在B+级的同类车型里，绝对算性价比高的。十几万的车，C级车的空间表现，外加红旗品牌的加持，售后服务也很带劲，4年或10万公里免费保养，终身保修。新能源车免购置税，还支持贷款购车两年免息，真的不能在要求更多了吧!红旗真的是咱民族品牌的骄傲，不得不打call呀！ 车辆整体的智能化功能这块只能说一般。还是那句话，坚持实用不外加花里胡哨。车载导航，智能联网，倒车造影，行车记录仪等常见的实用功能都有，也支持语音控制，语音交互比较灵敏准确。但是其他的娱乐功能不多，也不支持模块功能扩展。期待以后的车型设计加以改进吧。",
  "id": "01gm05vg1z6gvk6c9m74v00000",
  "url": "https://k.autohome.com.cn/detail/view_01gm05vg1z6gvk6c9m74v00000.html"
}