{
  "title": "红旗E-QM5 2023款 620km PLUS怎么样_优缺点_hello树233",
  "text": "后排空间巨大无比，坐着超爽，终身质保，保养手册上写着我的这个款是终身保养，50公里以内保养取送车，紧凑级车的价格豪车的服务。红旗车标也很大气，整车的气质不像是个10万的车 主驾没有座椅电动调节，但有电动腰托和座椅通风。扶手箱前端没有设置杯架，喝水很不方便，也没地方可以加装。这辆车的储物空间比较捉急，副驾驶味前端没有手套箱，很多杂物不好放。后排座椅两侧门板没有掏空没办法放东西。后排的氛围灯夜间没办法强制关闭。驾驶侧的充电位置有点尴尬，有时候在外面充电还是没有其他正经位置的方便的。 空间只能用无与伦比来形容，任何人都没办法喷这辆车的空间，主驾副驾调至舒适坐姿，后排人坐下之后依旧有一臂的距离，头部空间因为不是溜背，整车也比较高，前后排都相当给力，视野也很开阔，后备箱中规中矩，够用。 420在长春装的星空毯和全包的脚垫相当nice，这个价格就问还有谁了吧。贴膜是淘宝买的强生，11半价抢了，成本也就500包贴，划算。 高速很稳，刹车比较灵敏，动能回收有三挡，三挡的差别体感不明显，不能关闭只能调到最低档，细碎颠簸过滤的中规中矩，但过大的高高坎坎会有多余的抛跳，后悬行程较长，有点弹弹乐。隔音很棒，低速很安静，只能听到一点电机和轮胎的声音，速度起来后底盘隔音差不多是B级车的水平，至少是君威君越那种，雅阁那种排除，噪音主要是胎噪。加速8秒多，完全够用的，不过只能超过路上70%的车，因为我们这边新能源很多。方向盘有点虚位，指向没那么精准，稍微有点开大船的感觉，总体驾驶感受有点像美式suv，可以接受。弯路和山路不敢太激烈驾驶，悬挂偏软超过60码过急弯很没有信心。5连杆这水平我其实是有点失望的，这车只能像网约车司机一样中规中矩的开。后排有坐人的情况下不要急加速急减速，会比较难受，乘客有呕吐的风险。底盘没有想象中的低，但还是得谨慎驾驶，换电池8万以上，就问你车损险上不上吧 冬季在我们温州这边开正常400，开暖风的情况也就300多，因为不是持续开，所以每次上车给电池加热应该比较耗电，电池虚还有一个原因可能是一直用外面的快充，上了个保约7kw的，15%的电在外面快充桩充满大概80分钟，表显充电时间还是蛮准的。表显续航目测也是准的，因为这个表只会往少了显示 毒液前脸仁者见仁智者见智吧，看习惯了还不错，侧面和车尾都没什么死角。和奥迪a6一个长度，但没那么修长，外观的造型有点高胖高胖的，好处是这样的外观让车子内部空间很大。 简约但算不上简陋，比日系德系车强多了，学特斯拉取消了很多实体按键这点差评，空调还是实体的好，和国产比少了点花里胡哨，其实可以更精致点 空调效果暖风很ok就是很耗电，有次高速我开120开暖风电耗干到了28度，冷风还没试过，等夏天试试，制暖开ac和不开ac的差别应该是只是差一个除湿吧，制热很快 性价比无敌了，10w要啥自行车，有什么问题都是我的缺点，哪怕操控一般，也是我开的方式不对，重复一遍，这车真不适合激烈驾驶。很多人说这车配置差，其实该给的都给了，5连杆，6气囊，副驾给了个座椅电调，自动大灯，自动驻车，定速巡航，倒车影像，氛围灯，胎压显示，双区空调，后排出风口，后排扶手箱，岭南人士爱不释手的主驾座椅通风，甚至还给了个不太好用的主动刹车的碰撞预警。一年或者两万公里保养一次还是免费，开出去也比一众国产和普通合资车有面子。 智能化约等于没有，手机app基本上只能开关空调，看胎压，看定位以及给车子上锁(不能解锁)，听歌要先用手机给车机连上热点不然没流量，内置的酷我app不能用自己手机的酷我会员，要另外一个月19.9开，哪怕开了会员很多歌也没有歌词，哪怕有歌词字也很小，所以与其折腾车机上的酷我app还是用蓝牙或者u盘吧，u盘能显示歌词，不能用sd卡，车上没有看到卡槽，4个喇叭只能说够用，木头耳朵听起来至少没觉的太差。现在这车的销量和保有量上来了，希望后期红旗能给这车ota一个蓝牙钥匙的功能吧。 导航够用，有时候反正有点傻，地图绿线规划没有用手机来的好。倒车影像只能说够用，显示清晰程度在所有车里面差不多是中间水平。夜间倒车影像就捉襟见肘了，这个是因为倒车影像旁边那个灯比较暗，可以在淘宝上十几块买个高亮灯泡自己加装，问题不大。 这车唯一的智能功能就是主动刹车了，不能完全关闭，哪怕你这次关了下次上车还是会有，只能调到最低灵敏度。高灵敏度的时候会在比较远的地方报警并且给你刹一下，不适合喜欢跟车近的驾驶员，我是调至最低。 定速巡航是调一下5码，这个好用，我从长春一路高速开回温州全程定的100，定100在高速能开400公里，也定过120，续航只有100的3/4，算上充电时间，其实不划算，高速定速100也正好，如果赶时间或者短途，那高速推荐开120，爽的",
  "id": "01hh6vxd716ms36e1n6mvg0000",
  "url": "https://k.autohome.com.cn/detail/view_01hh6vxd716ms36e1n6mvg0000.html"
}