{
  "title": "红旗E-QM5 2022款 431km 充电乐享版怎么样_优缺点_嚣张的红旗绿牌",
  "text": "车很便宜，至少拥有这种质感还只卖十万出头性价比非常的高了，加上用车成本也很低，续航也还算可以，省内出差没有太大问题，快充一个小时多一点就能充满。带着客户里面的质感也能拿得出手。 车身很长所以看起来很庄重大方，前脸的那个红旗标志杠杠帅的不行。一瞅就能看出来是红旗的车，说实话现在大众对于红旗的认知还是比较高档的，用这个价格买到外表在线的红旗绝对很值。 静音性当时销售给我提了一嘴算是当作个卖点来说，什么5层静音结构，实际用起来也确实是有作用的，高速上的胎噪和风噪都不是很大，当然这个跟轿车偏矮和比较流畅的车型也有很大关系。总之就是噪音挺小的。 车冬天都会有些掉续航，大概得打个6、7折，再加上开空调会掉的更多，没办法，山东冬天不开空调还是耐不住。 后车门没有放东西的地方，当时在4S点还问过这个问题，说是为了保持格调，关键也没人买10来万的车装这个格调啊。。。也就带客户的时候能唬唬人。 空间特别大！特别大！！这个广告就是越级轿车，车身贼拉长，所以空间非常大。后备箱可能看起来没有那种大的很突出的感觉，但是前后排空间真能是大的很突出了。 副驾坐个人再放两箱礼品都有的地方放脚。主驾就不用说了，我183的个头，上下左右前后绰绰有余。 中央扶手那里是半连接的，有种给空间进行减负的感觉，这种设计看上去空间有通透性，是个我挺喜欢的小设计。平时放个水放个纸巾随手一拿很方便。 中央扶手上边有个小空间，扁长扁长的，扔个证件、加油卡、洗车卡什么的很方便，不过也不能塞太满，不然也容易翻车。 后备箱虽然看起来长宽没有那么突出，但是他深啊。能使劲往里塞。能塞好几层。 没有备胎，不过现在新能源车都没备胎了。 开起来不错，普遍意义上电车该有的优点他都有。什么起步，提速，上坡都没有问题，油车可能有些还会有延迟的问题，电车就完全不用担心了。 真是没什么说的，就是方向盘很轻，油门刹车的都很灵敏，油车换过来的第一驾驶感受甚至要小心不要手重脚重了。 跑高速噪音感受很不错的，跑长途带着小孩的时候，孩子在后面能睡的很安稳，地方又大呢，一觉能睡到目的地去。 春夏秋的续航很满很实，这个续航431，非冬季的其他季节能给跑到400多，当然跟山东春秋不很冷也有关系。 冬天一个是天气冷，今年零下十一二度了，一个是得开空调。这样实际续航能有200出头吧。 没有慢充口，人家是没有快充的配个快充转接头，这个是没有慢充得买个慢充转接口，不过还是快转慢好，慢转快怎么也比不上快充的快。 充满充电时间要一个小时往上，稍微露点头，12：00-14：00最便宜的时间段充，用上服务费折扣的卷，充满一次大概10块上下吧。用车成本是没得说了。 外观没得说，真的非常喜欢。就这个车，说他20万都有人信。外观设计的很有特定，标志红旗杠杠，长车身，前后大灯就一个字，高级。整体有种鲨鱼的感觉。 看看这个前脸，看看这个后屁股，说是10万的车有人信么。 前脸这个大灯多帅啊，我都没见过不喜欢这个设计的人，跟市面上的车一比，贼有特色，“大嘴巴”看上去又威风又凶。远光灯设计的跟机甲战神的强化装备是的，前脸设计协调又有自己独特风格。 侧身也帅的不行啊，车窗上的银条就很有高档车的感觉，尤其是侧身的线条也像鲨鱼线条，这不更有海洋的美感。 后屁股那个“E”是蓝色的，为啥是蓝色的呢，跟绿牌和整个红色点睛装饰都不协调，要我说就都改成红的，一红到底。 后屁股也很像鲨鱼啊，这个尾灯是不是超级像鲨鱼的鳍，前脸格栅像鲨鱼利齿。 宣传的时候有说是鲨鱼风格吗？买的时候咋没听销售介绍，现在越看越像，越看越喜欢。 内饰讲真的，没有外观这么有档次，主要这个一抹黑的让我有点后悔，当时棕色没现货，着急提车买了个黑色，后悔了，属实是后悔了。这个黑色也不算哑光，就是看起来没啥精神。 摸起来质感也一般化吧，就是属于10万出头的内饰档次，不像是外观这么惊艳，不过人也不能什么都想要，至少不算拉跨吧。 后车门没有储物空间，但凡是买这个车的，没有一个不吐槽这一点的。不过买也买了，就这样吧。 侧面看这个屏幕太厚了，边框也厚，不是很高科技的感觉，但还挺稳重端庄的感觉。所以虽然厚吧，还真不讨厌。 前排座椅能看出来是个包裹式的座椅，腰的左右两侧都有支撑的设计。脚垫自己买的，选了个棕色，算是弥补自己当时没能选到棕色内饰的遗憾。 买的晚啊，等掉价了再买的，各位同仁不好意思了，我裸车还不到14万嘿嘿嘿。我就等等党了。其实当时也不是看中了，但为了等掉价等等才去买的，主要是有买车想法又去看的时候刚好让我发现这个宝藏车，还正好掉价了哈哈哈哈。 （去东北买车更便宜哦） 车机系统反应比较慢，一看也知道不是啥现在新能源主打的那种大屏幕，屏幕当平板用的那种，这个价位，总得有点缺点不是，所以我接受，至少看着也挺协调。但总有种跟不上潮流的老板的感觉哈哈哈哈。",
  "id": "01hjxc28t66ms3ccsn6mt00000",
  "url": "https://k.autohome.com.cn/detail/view_01hjxc28t66ms3ccsn6mt00000.html"
}