{
  "title": "红旗E-QM5 2023款 620km PLUS怎么样_优缺点_丹东红旗粉丝",
  "text": "这车最满意的地方就是大！哪儿都大！大空间！大电池！都很大！尤其是大空间，23年买的时候，五米的车身，2990轴距，在十万的价位里，那就是乱杀，无敌的存在！和奥迪A6一个级别，落地才十万！当时谁能想象到？再加上82度的宁德时代三元锂电池，续航杠杠的，那个时候的十万落地的车大多都是五六十度电池，所以这车在23年都抢疯了！全国各地都去吉林省抢车，红旗厂家都干冒烟了，产能都不够，交不了车！所以当时这车根本没有库存车，连运输途中小刮碰的车都有人抢，那真是一车难求啊！还有合同到期拿不到车，投诉起诉的，好不热闹，这车确实制造了当时的销售神话，给我们买车的ssss店销售都干离职了，实在是累的受不了了！ 这车的座椅确实是有点儿硬，坐时间久了屁股难受，必须得整个坐垫，但用了坐垫，原车的座椅通风就用不了了，就很尴尬！所以我现在用的都是带座椅通风的坐垫，才能缓解一些屁股压力，也有车友改装座椅的，听说效果还不错！还有这个车机，确实是有点儿心烦，反应慢不说，而且还弱智，你如果要是打开语音控制模式，那就毁了，你和车机说话的时候，它很多都听不懂，但你不和它说话，只是听广播和音乐的时候，它突然就问你了，也不知道它听到广播里说什么了，你要是不回答，它就会反复和你说：“我会很多，你可以试试看”，你要是说了吧，它还听不懂，这个闹心啊！所以我现在把语音控制关闭了，需要的时候再用方向盘多功能键叫它，这样就省心多了，这个问题很多车友和红旗反应了，可好像没什么改善！ 这个车的乘坐空间对我来说有些富裕了！我没买秦的原因就是因为感觉家用有点儿小，但这个车的空间没的说，太大了！ 这车的空间设计确实符合它网约车的定位，基本上能让旅客遗漏物品的空间一概都没有，什么手套箱，水杯架，都没有！连头顶拉手都没有，也不知道是为啥！空间设计毫无亮点。 第二排空间可以用惊喜来形容，每个坐我车的人都说这车后排空间巨大，我姑娘都能从后排直接走到另一个门，后排地板她都可以直接躺下！这空间确实恐怖！ 我一米七三，腿部空间特别宽敞！我试驾过比亚迪元，就是因为太挡腿了，所以放弃了！红旗这车头部的空间和横向的空间都特别富裕！ 这车的动力相当于2.0T的油车动力吧，起步很轻盈，踏板很敏捷，轻踩动力就有，和油车比毫无顿挫感，完全是两个感受 这车起步毫无压力，倒车也一样，动力虽然和小米之类的比不了，但平时使用完全没问题！ 这车的刹车很灵敏，毕竟是双活塞卡钳，低速的时候刹车，一脚下去，一下就停住了，很放心！ 这车直线并道变线没啥问题，但过长的车身在十字路口右转还是要注意点儿，而且调头的时候还是挺困难的，需要打几把才能行！没办法，大车只能这样了！ 我是在东北相对暖和的城市，冬天不是特别冷，夏天也不是很热，所以我的车续航达成率还是挺满意的，冬天确实差一些，每天上下班往返60公里左右，续航能剩一半吧，主要是暖风太费电了，我试过不开暖风，续航好像影响不大，三元锂电池还是比磷酸铁锂电池抗冻。夏天的话，开空调对续航影响不是很大，就是感觉电耗能稍微高点儿！高速我很少开，没啥发言权，有谁开高速多的欢迎补充一下！ 这车的外形，不喜欢的觉得丑，喜欢的觉得像毒液，不管喜不喜欢，都能说明一个问题，就是这车的设计很独特！我一开始也不觉得这车好看，但看习惯了也不觉得丑了，尤其晚上车灯点亮，辨识度非常高！很有特点！ 内饰质感还挺不错的，挺简约，做工还不错，就是看着不咋豪华，屏幕现在看挺小的。座椅的舒适性确实不咋地，很硬，短途还行，长途就遭罪了！ 23年的时候这车的性价比就是无敌！当时我看过秦和埃安，秦价格偏高，55公里续航的9.98万，120公里续航的12.98万，纯电续航的14.98万，埃安还算便宜点儿，但当时埃安的那个前脸儿确实是不太好接受！所以一直在纠结，就这个时候突然知道吉林买红旗EQM5有补贴，基本半价！所以车都不知道长啥样就把定金交了！交完钱后我才去ssss店看的车，我们这儿ssss店当时一点儿优惠也没有！所以这车的性价比可见有多高了吧！和秦EV一比，当时这车的性价比拉满了！ 这车的裸车价9.58万，落地价10.13万，还有拿车价比我低的，有的各种补贴拿满九万出头落地的，太合适了！因为车便宜，所以啥也不送，充电器都是自己买的。 这车的保养是终身免费的，我咨询过ssss店，确实在电脑里查阅十年内是免费的，只要一年不超过两万公里就行！ 红旗的品牌形象在中国百姓心中是什么地位就不用我多说了吧！红旗正在逐渐年轻化，高中低端的车型越来越多！真正成为百姓心中的国车，销量也越来越好，如果要换车，我下一辆车还会考虑红旗！ 这车的智能化就不值一提了，有主动刹车，其他的除了语音控制车窗，开关空调，播放音乐广播，好像就没啥了！ 远程控制可以用，控制空调，控制温度，最近增加了锁车和解锁，但基本都没用过。 以前效果不错，有时候鬼探头，识别很准确，能一下子就刹住，最近开车比较稳，所以没有触发过主动刹车。 基本还是鸡肋，和原来一样，有时候能听懂，有时候又听不懂。有时候说完了，我感觉结束了，可它还在继续听，然后就开始已读乱回，很尴尬，就是让它退出才行。 就是反应有点儿慢，但还没到卡住不动的程度。最多的时候3秒钟才反应过来，适合慢性子的人。不能急。 更新是更新了，但感觉一点儿变化也没有，也不能说没有，感觉高动能回收是越来越弱了，不知道是不是升级后的问题！其他的啥也感觉不出来，电耗和续航和原来一样。 不敢试，怕把车机搞死了，这车机实在是和其他的新能源车没法比。 这个功能依旧可靠，最近感觉还越来越灵敏了，离得好远就开始提示报警，而且频率很高，提示报警音很清晰，警示效果很好！ 语音交互依旧还是和以前一样，并不十分好用，用语音喊车机，并不是很灵敏，需要把车窗都关闭，否则，识别率不高。比如我说：显示胎压。它很难一次就显示正确，需要多试几次才可以识别。语音交互一般我都关闭，否则会莫名其妙自己启动，在这方面需要加强。 这个升级了几次，但是并没有什么明显感受，倒是高动能回收变弱了，不知道是不是升级后造成的。 原来可以远程开关空调，这次升级后增加了一个车门锁和解锁，这个倒是挺好的，给个好评吧！ 新能源车的核心就是车机，可这辆电车出生年月有些早，现在这些主流的各种音乐app全都无法安装，只能听红旗出厂自带的电台，里面有啥就听啥，而且还挺费流量。有人破解过车机，可以安装各种app了，但带来的是不稳定和故障风险，我就没有弄。这车已经这么多年了，而且现在还在售，厂家应该彻底升级一下这个车的车机了，好多人都不想自己乱改车机，看重的还是原厂的稳定，如果厂家升级一下车机的各种功能，相信这车的销量会更好！",
  "id": "01k0p1rrf46mv3ac9h74vg0000",
  "url": "https://k.autohome.com.cn/detail/view_01k0p1rrf46mv3ac9h74vg0000.html"
}