{
  "title": "别克GL8 2023款 陆上公务舱 智慧尊贵型怎么样_优缺点_张嘟嘟爸爸",
  "text": "一直以来想换个大型车开开，这次终于实现愿望了，之前重点看了艾力绅和塞纳，纯粹是无意中看到了新改款的公务舱，觉得前脸改了以后 挺有感觉，而且看到了星空蓝色的样车，想到了我二十年前买的人生第一台车，第一代的奇瑞QQ1.1小蓝胖子，好有亲切感啊，感觉就是小车长大了，哈哈。试驾了一圈之后立马决定就下手了，选择了顶配的智慧尊贵版，基本上我想要的配置都齐了，我就是一个人驾驶上下班，偶尔接送个孩子和一年跑一次两次的几百公里小长途，这个车足够支撑我的需求。对它的空间和动力比较满意，这是我最终放弃艾力绅的原因，塞纳的性价比不是很高，有他的价格可以买陆尊系列的，但是陆尊有的配置，比如航空座椅、中排电动和连屏，我觉得对于我日常使用没有什么太大的必备性，还是觉得公务舱的家用性价比是最好的。 总体来说没啥不满意的地方，油耗确实市区开的话比艾力绅和塞纳要多，这个轻混对降低油耗帮助实在可有可无，如果GL8能改成混动，估计销量不要太牛逼了，哈哈 我本人身高170，体重75公斤，中等体型吧，我们家也没啥大高个和大胖子，开这个车空间对我们而言太足够用了。第三排加了个滑轨，可以调整后移，偶尔多人的时候也不至于局促，人少的时候可把座椅推向前，后备箱可以增加很多，还不需要翻折座椅的。 起步稍慢，不过只要给油那就不是问题，上了快速路油门响应很快，提速那是杠杠的，方向盘操控也很舒适，刹车调校比较适中，车子比较大和重，建议还是提前有余量确保安全第一。 油耗没啥好说的，这个轻混没啥大用处的，这么大的车市区10多个，高速8个，已经很满意了，大排量的轿车和SUV哪个不是10个以上呢，哈哈 二十几年的老车型了，应该说每一代都有所优化进步，虽然车内塑料件较多，但也没有啥觉得不舒服的，毕竟每天在车上的时间也就几十分钟，而且即使就算塑料件，整体做工和装配水平是没话说的。这次前脸变化是我最喜欢的地方，第一眼就吸引了我，以至于我都没以为是别克GL8系列的车。 中控台相对于老款来说已经进步了很多，液晶屏足够用了，虽然不是大连屏。前两排的座椅非常舒服，包裹和支撑性非常好，感觉很厚实。自动空调也很方便调整，不够第二第三排不能自己调整，仍要主副驾的人来调节的。座椅加热和通风，有则很好，其实没有感觉也没啥，空调一开一会就好了。 换车的时候心理预算是45万以内，奥迪Q5\\A6，奔驰GLC\\E260,艾力绅、塞纳，都研究了好久的，后来无意中一眼看中了新的公务舱系列，觉得顶配版搞下来也就30万，真的性价比很高，物有所值。4S店也相当给力，交了定金，第二天就从别的城市找到了一台，第三天就用拖车给我专门运了过来，一开始还说要等一个月左右呢，表扬一下店里的帅哥经理和帅哥销售老乡。 之所以选择智慧尊贵型，就是因为它的很多配置比较齐全了，而且也是我比较在意的一些功能，简直说这款车型就是我的目标车型了。APP控制，语音操控准确度很高，车机响应也挺好，就是刚着车的时候车机启动感觉有点滞后。L2驾驶感觉很好用，虽然说安全掌握在驾驶员的手中，但是难免有个分神的时候，系统就会及时介入调整，特别好用。360对于新手很友好，对于一些局促的停车位或者视线不好的地方很有用，自动泊车可以用，不过对于我这样开了25年车的老驾驶员而言，不需要这个功能都可以很好停到车位，哈哈 目前开了50天，3330公里，总的车显平均油耗9.5，实际上应该多0.3左右。纯城市路段的油耗基本在10个左右，因为天气不是很热没开空调，估计夏天起码增加1个油。我上班的地方在郊区，孩子学校走高架，这两个路况是最省油的，一般车速在60-80，油耗基本都在7个多点。高速跑起来的话，油耗稍微上升一些，我一般不超过120的速度，差不多在8个油左右的样子。总的感觉，加了六七箱油了，油耗逐渐下降，估计磨合期跑完，基本也就稳定了。因为我是目前城郊和高架用的多，油耗显得低一些，以后换工作地点之后基本都是市区红绿灯路段，10个左右差不多吧，应该不会超过我心理预期的12个油。下面的图片是上一箱油跑完时候拍的和计算的，有的是今天高速跑回来拍的，但是油箱还有油没去加的照片。 2000公里的时候看了下机油尺，机油量正常，颜色也挺好。目前还没做首保，跑了3330公里，车机显示机油寿命还有72% 车机启动有些延时，有时候开了几分钟了，有的程序还在转圈。。。要手再去点一下才会显示出来，或者重新启动一下。 开了几十天，感受有两个地方自己觉得需要改进，可能别的车主不一定和我感觉一样。一是前排座位坐姿不舒服。可能是自己身高只有170，腿没那么长，为了腿部操作油门刹车方便，不觉得够的慌，习惯性把座椅都是调到最低、适当靠前的位置。个人感觉公务舱的座椅前部设计的有点高还有点偏硬，调到最低的状态时候，仍然觉得硬硬的顶在大腿下面，坐在后排或者副驾驶倒没啥，小腿部很多时候不要伸出去，驾驶座时间久了大腿前段下面就有点酸麻的感觉，要时不时换个姿势活动一下。淘宝买了抬高座椅螺丝，入手了一套，安装很简单，拆掉原来固定螺帽后，座椅抬起来把抬高螺丝接上原来的螺丝，再用原来的螺母接上就完事了，几分钟搞定。装好以后现在的坐姿舒服多了，整个大腿部感觉是均匀受力在椅面，没有压迫的酸麻感了，座椅后部大约被抬高了2厘米不到的样子（图片里大概能看出来）。二是驾驶座左脚踏板翘起角度有点大的，带弧度还有点短，左脚放的时候别的慌，不如大部分车型放的舒服，下面那个部位应该是轮胎，可能调整空间也不是很大了。 提车半年行驶13480公里，其中高速7000、市区高架和郊区快速路4000、纯市区2500，表显平均油耗9个，实际测算大约在9.36升/百公里。累计加油1259.29升、10497元，高速通行费3077.95元（，测算一下油耗大约0.78元/公里，综合1元/公里。 目前两次都是厂家送的，第一次跑了5300公里在淮安，第二次跑了5600多公里在重庆保养的。以后就要自己找地方做保养了，看了下很多车友都是自己买机油，市面上美孚、嘉实多、壳牌为主吧，5升机油，曼牌或者马勒机油滤清 工时费，一般五六百元的样子，其他的就是空调滤清空气滤清什么的，自己到马爸家买，换一次大约200元不到，市区空气也不是太脏的，正常一年换一次就行，其他的油水、损耗件按规定里程更换就行。 运气还好，跑了半年没有遇到过故障问题。车辆整体性能很满意，动力强劲，空间舒服。有次不小心倒车撞到草丛里一个尖石头，后保险杠戳坏了一些，没去报修，直接买了个反光贴把盖住了，反正塑料件没啥事。 1、油耗：这可能是所有竞争对手谈起GL8共同的攻击点吧，也是大部分车主实测确实相对偏高，尽管高速上表现还是蛮低的，但是毕竟很多人还是家用市区为主，并不能没事就去高速兜风去啊。如果GL8能出真的混动车型，不管油混还是插混，估计市场又要抢好多回来。2、地台高度：公务舱的二排地台，对老人孩子还是不友好的，不像陆尊那样有一个降低高度的台阶，上下方便舒适很多。3、车机响应：新车机也是很多车主诟病的一条，虽然我目前没有遇到过死机啥的，但是每次启动都要等个一分多钟才能正常显示导航和手机互联，不知道是CPU的原因还是啥，有时就是这几十秒钟等待让人觉得不舒服。4、第三排座椅：建议厂家还是能把靠背调节功能加上去，本来座椅椅面就比较平，再加上靠背相对平直，长时间乘坐人很累，向后倚靠角度稍大一点，既可以增加头部到顶棚的空间，又可以人体舒适度提高很多。5、自动启停功能不知道程序怎么设计的，经常出现等红灯停下来十几秒以上不熄火，等到红灯要变绿了，准备起步走了时候突然给熄火了。 一年多点使用下来跑了21934公里，各种路段都有比较多的驾驶里程数，大概是高速10000、高架快速路7000、纯市区5000，表显平均油耗9.3个，实际测算大约在9.62升/百公里，实际测算每公里成本市区最高1.17元，高速最低0.63元，总平均下来是0.8元，应该说油耗还是比较真实客观的。经过一年时间持续观测对比，跑高架路60-80速度大约6个，90速度大约6.5，高速油耗100-110速度7.5个，110-120速度8-8.5个。纯市区红绿灯路段行驶，夏天开空调11个左右，冬季12个左右。 4S店里普通合成机油，都是美孚、嘉实多、壳牌的代工品，比较基础性的产品，用是没问题，建议跑6000公里以内换，同档次的机油机滤到外边自己换也就300左右，起码省一半以上。我从三保开始就不去4S店里了，自己找个壳牌店，5升先锋超凡喜力 马勒机油滤清 工时费，一共500元。另外换了空调滤芯两只120元。 使用一年多还真没遇到过故障。实在要说不足的话，有两个小感受，一个是在低速起步加速阶段能轻微感受到档位切换，在低速刹车到停车的时候有时候会有顿一下的感觉，不是那种很猛的卡顿，还有一个是在城市40公里以下低速段感觉不出什么劲，就算深踩油门速度也慢悠悠的上不去，上了高速以后即使是满载，只要是给油门，动力直线上升，变速箱匹配也算平稳，没有什么嘶吼声。 建议提升增加中排和三排座椅的四向调节机构，尤其是第三排座椅，其实厂家配备电动调节，成本也不会增加几千元，愿意为之买单的人估计不会少，便利性舒适性会大大提高。副驾驶加了一个无线老板键，做中排的人调节比较方便，我放在右中门把手边，随手可调。",
  "id": "01gz6z5t756gwk6e9g70v00000",
  "url": "https://k.autohome.com.cn/detail/view_01gz6z5t756gwk6e9g70v00000.html"
}