{
  "title": "宝马X1 2018款 sDrive18Li 尊享型怎么样_优缺点_chujun2007",
  "text": "1，2018款三围变大，空间超爽， 2，加装的哈曼，听音乐超爽， 3，1.5T动力高速市区均不虚，油耗也低，超爽 4，外观很满意：更SUV的造型，LED前大灯，更大的双肾，更大的全景天窗，爽。 1，这悬挂是板车麽？X1是要把后排给颠的翻叉吧，过减速带让你怀疑人生，十分不好。 2，后排颠成狗 3，后排颠的神经 新款的这个车子空间很大，纵向非常大，第二排180轻轻松松二郎腿，后备箱空间轻轻松松4个登机箱。 1，纵向：我身高170，小矮个儿，老婆个子也不高，高度完全够了。180估计前排会蹭头发。 2，横向：后排三个成年人正好，途观L＞新X1＞昂科威。前排的话我偏胖一点点坐着很舒服，还有调节支撑的，不错。 行李空间非常大，这次生二胎两个大的储物箱，还有折叠躺椅，一堆的东西，全部塞进去没任何问题。 很不错，这个1.5的涡轮增压，涡轮介入非常早，貌似是1200转？还是多少就介入，所以动力杠杠的。高速最高到130很有力，再高不敢了，胆小。 传说中的抖动，的确有，我的出现在踩刹车没踩到底，跟手动挡离合器半结合状态抖动很像，所以感觉这个抖很正常。至于N裆抖，没遇到，试了好几次没遇到。 跑高速很爽的，动力杠杠的，还是用的舒适模式，跑起来很可以啊。 很不错，低速轻高速稳。很稳很稳老司机，和之前的L3低速重高速漂对比明显，毕竟车价在哪里。所以达到预期。 目前1300，表显油耗7.9，基本上700是高速，油耗满意。第一箱油加满391元，跑了750公里，一公里0.521元，可以。 1，前排舒适，但是没有腰部支撑，几个意思啊，这个也简配？ 2，后排减速带颠的怀疑人生，平路还行，中间座位硬的要命，基本上后排中间都这么硬，为啥啊没道理，不能软点？ 制冷很快啊，快，冷暖自动空调很好用。很不错啊很不错 很不错、米其林的防爆胎，不愧是米其林，安静。但是那种多年的水泥路或者颗粒比较粗糙的沥青路，声音超，总体上没得X3安静。 外观党的福音，新款真的好看。 好看，LED大灯，终于可以和大卡车怼灯了，以前的车子怼了卡车没得反应，心伤 白色的珍珠漆还是啥，还可以。棕色+哈曼定制要等三个月，会错过2017购置税75折优惠（选择X1放弃途观L1.8的另一个原因），就放弃了棕色。还是棕色好看，白色显大而且安全这个倒是。 很不错啊，该软的软该硬的硬。 那个味道大的，要疯。有人说是真皮的味道，我觉得管他啥味道，反正就是臭。领导从香港搞得一种吸甲醛的，很好用。 蓝牙连接手机好用，但是，为啥车子的蓝牙竞争不过我的蓝牙手表呢？经常手机连接蓝牙手表后就很难连上车子。 1，裸车价真的不错，很不错，今年宝马官降 购置税优惠，真的不错。 2，妹的绑定三年保险 上牌费简直想骂人，尤其是上牌费5000，砍人的心都有。后来死活拿了一个车模才算弥补了点。 选装的哈曼真的好啊，爽的很，利器！高低音都很好，换车的重要需求得到满足。 还我腰部支撑，还我前雷达，还我autohold，扯淡的豪华品牌，360全景也不上一个，开了这个才知道虽然是紧凑级，但是市区的停车位更紧凑，妹的老司机也发虚。 1，全包围脚垫，真的好用， 2，前排座椅下有出风口，裸着的，买了两个罩子防止异物进入，Nice 1，生二胎，本来是奥德赛的，本田大法中毒1年多，领导觉得中间2个座位不好安置两个娃娃……交给都在中间没法照顾，一前一后放哪个哇后排？ 2，汉兰达等一票2 3 2，说实话，第三排有一种与世隔绝的感受，就是让我在后排静静的刷手机??心里也不安稳； 3，那就绕回来了，既然8座的新奥德赛等不来了，就搞个五座的，满足领导“无处安放的两娃”难题，爷爷奶奶就只能跟一个了，另一位在家休息…… 4，之前是BYD小轿车，5年兢兢业业没坏过啥，至今车况一级棒，就是隔音太差，轿车开的腰疼（真的疼啊），所以换车肯定是SUV了。 5，深圳养不起两个车，置换。所以途观L，昂科威，BYD宋，H6，翼虎，荣放，冠道各种选。在汽车之家各种看，最后是在途观和X1之间挑来挑去。 6，然后就选了X1…………毕竟现金优惠吸引力大…… 高速城市路段一半一半，经常走教区，油耗比较低；已经清空过三次，综合油耗是6.9 暂未开始包养 无。 后排真的颠；在一个为啥都是哈曼，但是没有X3上的感觉好？例如X3上明显觉得歌声更加透彻清亮。 跑高速居多 就一次保养，收费的 天窗，右上角异响，论坛通病。 噪音大，真的大。 高速上十分省油，冬天回老家暖风，夏天出游冷风，高速上能够稳定在7个油。 高速上十分省油，冬天回老家暖风，夏天出游冷风，高速上能够稳定在7个油。 我不是城里人，不知道π_π感觉不出来，还行吧 就是官方首保，不知道弄了啥，懒得操心 没有，那啥，噪音大算故障不？ 1、真的是隔音不行啊，和我的置换了的比亚迪L3一个档次了，快。可能还是好一个档次吧，比如之前的车100公里就想疯，现在这个100码呆两三个小时，差不多也疯了。 2、减震妥妥的马车品质啊，就像你看电视剧中的那样，过坎儿一颠一颠，是不是就是马车？真的是。 其他的蛮好。 到了这个公里数，噪音真的大啊。 发动机噪音1.5的，胎噪头二，吵，轮胎看了下磨损都是正常状态。 市区表显7.5，差不多吧 四个人，挺好，带行李也OK，五个人就挤了 一年一次4s，一次2000-8000不等，看你咋换或者不换不管 掉标，对，前后都掉了，只有黑色底子，服吧 马上九年的车子，还可以，就这样",
  "id": "01bzpgt21e64w32d9s6rv00000",
  "url": "https://k.autohome.com.cn/detail/view_01bzpgt21e64w32d9s6rv00000.html"
}