{
  "title": "宝马X1 2014款 sDrive18i 领先型怎么样_优缺点_澡堂里的小鱼儿",
  "text": "却是一款性价比极高的“豪车屠夫”。为什么这么说呢？因为即便是丐版的宝马X1，也配备了2.0T发动机搭配8速自动变速箱，这样的配置在市场上可以说是相当少见。 相比其他品牌，宝马X1在保养成本方面稍显偏高，这对于长期使用来说是一笔不小的开支。 另外，宝马X1的后排空间表现一般，对于家庭用户而言，如果经常需要长途旅行，可能会觉得有些局促。 此外，宝马X1还提供了丰富的储物空间，无论是日常出行还是长途旅行，都能轻松应对各种物品的存放需求。 既然提到了宝马X1的动力配置，那我们就不得不聊聊它那颗强劲的“心脏”——2.0T涡轮增压发动机。与之匹配的是8速手自一体变速箱。 这样的动力组合，让宝马X1在起步加速、高速巡航等不同场景下都能游刃有余。 尤其是当你深踩油门踏板时，那种源源不断的推背感，让人瞬间血脉喷张。 当然，除了强大的动力输出外，宝马X1还拥有不错的燃油经济性，官方数据显示，百公里综合油耗仅为6.2升左右，真正实现了高性能与低油耗的完美结合。 宝马X1的外观设计，可以说是在时尚与实用性之间找到了完美的平衡点。首先，从车头看去，标志性的双肾型进气格栅依旧是那么具有辨识度，搭配两侧犀利的大灯组，让整个前脸看起来既霸气又不失精致感。车身侧面线条流畅，腰线从前翼子板一直延伸至尾灯，营造出了一种向前冲的姿态，动感十足。车尾部分，宝马X1采用了简洁而不失层次感的设计，LED尾灯点亮后的效果非常出众，夜晚行驶时更是增添了几分安全系数。 进入车内，宝马X1同样给人留下了深刻的印象。内饰采用高档材料打造，无论是视觉还是触觉上都给人一种舒适愉悦的感觉。中控台布局合理，操作起来十分便捷，即使是第一次接触宝马品牌的驾驶者也能快速上手。 综上所述，宝马X1凭借其时尚动感的外观设计、豪华舒适的内饰氛围、强劲高效的动力系统以及丰富先进的智能配置，成功地吸引了大批消费者的关注。即使是最基础版本的车型，也能够提供令人满意的驾驶乐趣和用车体验。 初见2014款宝马X1，可能难以察觉其与2013款之间的区别。此次改款主要集中在动力系统的更新，而非外观的大幅改动。不过，目前X1的外观设计与宝马新家族式前脸有所不同，预计未来将会逐步引入这些新的家族设计元素。 与宝马其他车型相似，X1也采用了设计套装的理念。我们所展示的车型配备了运动设计套装，因此在一些细节上与普通版及X设计套装存在差异。这些差异主要体现在前后保险杠饰条、车顶行李架等材质上。运动设计套装选用了高光亮黑的钢琴烤漆面板，而X设计套装则采用了哑光亮银色材质。此外，选择不同设计套装还会在轮毂、车身饰条以及内饰配色上体现出差异。 第一次开SUV，说实话，滤震效果真的不如轿车那么细腻。但动力表现还可以，就是夏天开空调时，舒适模式下感觉涡轮有点慢半拍，不过切换到运动模式后，响应就明显快多了。至于四驱性能，我觉得作为城市SUV，越野能力真的不是重点啦。 这车的外观我真的很喜欢。除了宝马家族独特的设计，侧边腰线和车身的一体感也特别耐看。银色的车窗装饰和白色车漆搭配起来，真的很时尚。尾部也很好看，虽然没有太多特别的造型，但辨识度很强，一看就知道是宝马x系列的。座椅的质感也很好，一坐进去就感觉这车内饰用料不错。中控台虽然有硬塑料，但看起来并不明显。中控屏幕很大，样式也新颖，还是连屏的，仪表也是液晶显示，真的很棒！ 空间 这车的长度四米六多，在SUV里不算长，但轴距真的很不错，超过了两米八。你想啊，家用车的轴距有两米八，那空间就挺宽敞了。我175cm的身高，坐驾驶座感觉很轻松，头顶空间也足够，开车的时候特别舒服。脚放的地方也大，不容易累。虽然后排有凸起的地台，但影响不大。后备箱嘛，家用是够了，不过要是想放大件就不行啦。车内的小储物空间就比较一般了。 配置 这车功能挺多的，比如胎压显示、自动泊车入位。但360要额外加钱，而且没有L2级别的辅助驾驶。总的来说，配置还算可以吧。 辅助驾驶 动力方面，我真的挺满意的。打火的时候，我一点儿也没感觉到抖动，低速行驶也没有顿挫感。就凭这两点，我就觉得x1这车买得值。转弯的时候，感觉特别顺畅。有次我走盘山路去寺庙，上坡下坡的，开着都特别舒服。 这车的外观我真的很喜欢。除了宝马家族独特的设计，侧边腰线和车身的一体感也特别耐看。银色的车窗装饰和白色车漆搭配起来，真的很时尚。尾部也很好看，虽然没有太多特别的造型，但辨识度很强，一看就知道是宝马x系列的。座椅的质感也很好，一坐进去就感觉这车内饰用料不错。中控台虽然有硬塑料，但看起来并不明显。中控屏幕很大，样式也新颖，还是连屏的，仪表也是液晶显示，真的很棒！ 空间 这车的长度四米六多，在SUV里不算长，但轴距真的很不错，超过了两米八。你想啊，家用车的轴距有两米八，那空间就挺宽敞了。我175cm的身高，坐驾驶座感觉很轻松，头顶空间也足够，开车的时候特别舒服。脚放的地方也大，不容易累。虽然后排有凸起的地台，但影响不大。后备箱嘛，家用是够了，不过要是想放大件就不行啦。车内的小储物空间就比较一般了。 配置 这车功能挺多的，比如胎压显示、自动泊车入位。但360要额外加钱，而且没有L2级别的辅助驾驶。总的来说，配置还算可以吧。 辅助驾驶 动力方面，我真的挺满意的。打火的时候，我一点儿也没感觉到抖动，低速行驶也没有顿挫感。就凭这两点，我就觉得x1这车买得值。转弯的时候，感觉特别顺畅。有次我走盘山路去寺庙，上坡下坡的，开着都特别舒服。 外观和内饰也是宝马X1的一大亮点。双肾进气格栅和天使眼大灯，看起来特别霸气。内饰材质也很好，触感柔软细腻，座椅包裹性也很强，长时间开车也不会觉得累。总之，我对宝马X1的外观和内饰都非常满意。 空间 宝马X1的空间真的很大，2802mm的轴距和4616mm的车长，坐在车里感觉特别宽敞。我身高178厘米，坐在驾驶位上一点都不压抑，视野开阔。后排空间也很大，翘个二郎腿都没问题。座椅坐垫宽大，坐着特别舒服，就像坐在大沙发上一样。储物空间也很给力，能放好多小东西，车里看起来整整齐齐的。 配置 配置方面，宝马X1真的是应有尽有。前后驻车雷达、倒车影像、定速巡航、主动刹车、疲劳驾驶提示、前后方碰撞预警等等，这些功能都超级实用，开车的时候感觉特别安心。 辅助驾驶 宝马X1的驾驶感受真的很棒！2.0T的发动机动力超足，起步快，超车也轻松。油门反应很灵敏，开起来特别流畅。变速箱换挡也很平顺，没有顿挫感。悬挂系统也很好，过弯道或者颠簸路面都很稳。方向盘指向精准，操控起来很轻松。运动模式下在高速公路上行驶，动力源源不断，感觉特别爽！ 外观没得说，高端大气上档次，宝马X1就是我的理想车型。车身运动风，大灯设计也超赞，日行灯简约漂亮，让车头看起来更高级、更有科技感。内饰更是我和女朋友的最爱，材质用料实在，几乎没有塑料感。一进车就有种宝马的豪华感。中控台设计简约优雅，空调效果也棒，座椅包裹性也很好。方向盘设计超帅，触感丝滑，开起来真的超爽！ 空间 空间嘛，我得说有点小失望。地台有点高，特别是后排中间那个凸起，真心占地方，挪动起来也不太方便。看起来车内空间挺大的，但真正用起来感觉并不宽敞。上次订婚时，带了好多东西，鸡鱼肉啥的，虽然能放，但真的挺费劲的。 配置 配置还挺丰富的，车道偏离预警、开门预警、疲劳驾驶提示都有。就是没有内置行车记录仪，我自己加了一个。驾驶模式有几种选择，但可惜没有360全景和全速自适应巡航。不过支持CarPlay这点挺好的，开车时用起来很方便。 辅助驾驶 我开车次数不多，平时都坐BRT。但最近因为结婚，得接女朋友下班，就开了几次。驾驶感受还不错，动力挺足的。辅助驾驶功能也挺好用，车道偏离预警、开门预警啥的都有，挺实用的。 外观方面，车头看着就霸气，侧面线条肌肉感十足，看起来很有力量感。车身线条做工很精致，比例协调。白色的车漆看起来很清爽，阳光下还有点闪闪发光的感觉。内饰方面，材质质感很好，摸着就很舒服。中控屏触感也很流畅，用起来很方便。 空间 这车的空间真的超大，车长4616mm，轴距2802mm，坐在车里感觉特别宽敞。无论是前排还是后排，坐着都超舒服，不会有拥挤或者压抑的感觉。我身高183厘米，体重162斤，坐在驾驶位上头部离车顶还有一拳多的距离，身体能自由活动，视野也特别好。储物空间也很大，车门内侧的储物格设计得很实用，放东西很方便。后备箱容积超大，出门旅行、购物什么的，完全不用担心放不下。 配置 这车配置挺全的，有语音识别控制系统，开车的时候不用动手就能操作一些功能，很方便。还有多功能真皮方向盘，手感超好。前后驻车雷达和倒车影像也很实用，停车、倒车都更轻松了。 辅助驾驶 这车开起来真的很爽，加速体验超棒，一脚油门下去就有推背感，提速飞快。高速上动力也很足，超车轻松。油门反应很灵敏，没有拖沓感。2.0T的发动机能爆发出204匹的马力，急加速也没有顿挫感。变速箱换挡也很顺畅，底盘扎实，开起来很稳。方向盘手感也很好，没有虚位，转弯变道都很灵活。 当初在万达广场看到宝马展览，老婆就被X1的外观吸引了。和老的X1比，确实大气多了。内饰塑料感有点强，但整体还能接受。氛围灯挺亮的，给车内增添了不少氛围。储物空间有点小，但也能将就着用。既然选择了，就接受它的不完美吧。 空间 选X1，空间可是个大亮点。我身高178，体重165，老婆带娃坐后排，空间绝对够用。座椅虽然短了点，但整体感觉还不错。等跑长途后再来谈谈舒适性，现在感觉还挺满意的。 配置 配置挺满意的，哈曼卡顿音响听着不错，虽然是小哈曼，但音效还行。解锁迎宾灯也挺酷的。自动雨刷虽然灵敏，但偶尔还得手动调整一下。我们也不是特别挑剔，毕竟从10万的车换到20万的车，已经很满意了。 辅助驾驶 这车的辅助驾驶功能真不错，前排座椅包裹性很好，坐着挺舒服。油门反应也快，超车没问题。就是低速时有点拖拽感，可能是新车还没适应吧。开电车时刹车太灵敏，总点头，现在开油车好多了，刹车很平稳。 相关车系 这车外观看着挺时尚的，前脸大气，中网双肾设计很有辨识度。大灯造型也漂亮，日行灯一亮，档次感就上来了。内饰棕色看着挺高档的，大连屏科技感满满。氛围灯晚上看着特别漂亮，座椅触感也很好，坐着挺舒服的。 空间 这车空间真的挺大，前排和后排都坐得很舒服。我体重快一百九了，坐前面也不觉得挤，座椅包裹性很好，大腿承托得也不错。后排空间也很大，头部和腿部空间都足够，就是中间地台有点高，坐中间可能不太舒服。后备箱超大，放几个行李箱都没问题，家用绝对够了。 配置 配置挺丰富的，常用的功能都有。前后雷达和倒车影像很好用，尤其是倒车影像清晰度很高。还有车道保持和并线辅助，开高速轻松多了。车机支持CarPlay，用起来很顺手。座椅也是电动的，调节起来很方便。 辅助驾驶 这车的操控真的很棒，反应很快，开起来很轻盈。底盘滤震效果很好，过减速带的时候也不会太颠。方向盘手感也很好，转向精准又轻快。变速箱换挡挺平顺的，就是堵车时一二档切换有点拖拽感。刹车和油门响应都很及时，驾驶起来很有信心。 最满意的就是外观了，看起来像X3一样大气，尤其是车屁股，怎么看都美。空间也超大，后排和后备箱都很宽敞，家用绝对没问题。驾驶感觉也很棒，方向盘轻盈，转向精准，车子开起来很顺手。动力也很强劲，2.0T的发动机，踩油门就有力。 空间 空间贼大，试驾时坐满人也不挤，后排空间不逊于俺的xc90，后备箱空间同样不小，实用性非常好。在这种尺寸下，这样的空间表现可谓是离谱，这也是我购买x1的决定性因素之一。 配置 前年结婚后，我们觉得之前的小丰田空间不足，于是决定换个大点的家用车。预算20多万，我们选了这款适合家用的油车，因为老家在农村，新能源就不考虑了。比较了好久，去年4月终于提车，全款25万左右。这款23款设计套装，配置挺全的，哈曼卡顿音响、电动尾门、定速巡航、碰撞预警、倒车影像都有。但入门级的宝马，舒适配置还是稍逊一筹。开了快2万公里了，下面说说我的真实感受，好坏都有，希望能给大家买车时提供点参考。 新款X1的外观和内饰都升级了不少，看上去更年轻时尚了。大尺寸轮毂特别运动，前脸和尾部的设计也更像大哥X3、X5了。内饰的双连屏设计真的提升了档次感，看起来更高级了。不过座椅稍微有点硬，后排座椅尺寸也稍微短了点，但整体来说还是挺好的。 空间 说到宝马X1的空间，我得夸一夸。这车空间利用率真的高，后排空间特别大，坐进去感觉很宽敞。我们一家五口人坐进去，完全不会觉得拥挤。这空间表现，真的挺让人满意的。 配置 配置上，我觉得这车挺实用的。虽然没有太多花哨的功能，但对我来说够用了。我特别喜欢它的音乐系统，音质超级棒，开车的时候听音乐真是一种享受。至于其他辅助驾驶和车机系统什么的，我觉得不是特别重要。 辅助驾驶 我选了2.0t的版本，主要是担心三缸机后期会抖。开起来感觉动力家用足够了，很轻便灵活。方向盘手感很好，粗壮有力，转向也精准。开这车在市区或者高速上超车都很轻松，操控感真的很棒。 外观时尚运动，看起来很有高级感。车头的家族式设计很有辨识度，格栅形状独特。车尾设计简洁大方，尾灯造型独特。侧面腰线流畅耐看。内饰方面，中央扶手箱的设计有点意思，但前面放了水后按后面的按钮会不太方便。中控台简洁大方，屏幕大且清晰。 空间 空间是真的大，无论是高度还是深度都够给力。我身高177cm，坐在前排完全没问题，驾驶座宽敞舒适。虽然车身长度只有4616mm，但轴距达到了2802mm，所以后排空间也很大，我坐进去都还有近两拳的距离。头顶空间也很大，不用担心会压抑。后备箱容量也很大，能装下不少东西。 配置 车机系统有点让人失望，遇到过黑屏的情况。但音乐系统不错，低音效果很好。导航和语音系统也还挺准确的，用起来比较方便。 辅助驾驶 我买的是2.0t的款，动力对我来说足够了。上高速路超车时推背感还是有的，市区道路加速和起步也不肉。但悬挂偏硬是个问题，前后都是独立悬挂，但舒适度还是差了点。有时候过坑洼路面会感觉比较颠簸。 整体外观设计非常上档次，给人眼前一亮的感觉，非常喜欢！尤其是那个大鼻孔设计，深得我心！白色车身显得很大气！M运动风格也很适合年轻人驾驶！轮毂造型也很运动风。内饰颜色选的摩卡色，深色内饰很有档次感，虽然黑白配色很有运动感，但感觉不如摩卡色上档次！为了这个内饰等了2周，感觉非常值得！ 空间 这车的后排空间真的大，比X3还宽敞，坐进去能跷二郎腿，太舒服了！储物空间也很大，车门两侧和档位下边的储物格都很大，但中档位后边的储物格有点小，行驶证差点放不下，只能放些油卡、笔之类的小物件。 配置 配置这块儿还不错！定速巡航、多功能方向盘、自动驻车、反光镜雷达显示侧有无车等功能都挺好用。尤其是倒车防碰撞功能，太实用了！有好几次倒车差点撞上，幸好有这个设置才避免了碰撞。不过我觉得我应该买高配+360影像，虽然贵不到3万，但配置多了不止5、6万的价值！ 辅助驾驶 这车的加速体验太棒了！虽然推背感不强，但提速超猛，而且非常平稳！试驾后我就爱上了这种平稳感，所以选择了X1。高速上动力十足，深踩油门也很猛！踏板起步可能需要稍微踩深一点，因为车重在这儿。灵敏度还不错，油门到位后非常灵敏！驾驶感超棒！急转弯和急变道都非常稳！坐奔驰，开宝马，名不虚传！驾驶起来太舒服了！还有换挡一点顿挫感也没有！ ~ 最不喜欢的地方：1、内饰： 内斯用料质感不好，看着没什么质感，使用的材质和整体的做工都挺一般的，乘坐进去就感觉有点掉价。 2、空间： 后排空间表现不太好，头部空间有些局促，腿部空间活动也不够自如，短途乘坐还行，长途乘坐就比较难受了。 4、底盘： 底盘质感差点意思，走减速带或者通过颠簸路面的时候，坐在车内摇摇晃晃，挺难受的，如果能换成多连杆独立悬挂，估计乘坐舒适性就会好很多。 整体印象：首先说一下买车用途，纯家用（老婆带孩子或.上下班用，孩子2岁，上班很近2.5公里），早就想换车，之前的车是我开了15年40万公里的丰田卡罗拉和老婆开了5年不到3万的别克威朗，朋友说丰田神车20万刚过磨合期，现在也是年审一次过，但实在想换了6。 因为是带娃用，只关注了SUV，之前看了CRV、Q3和X1,最后选择了X1。先说一下自己的感受，不喜勿喷，CRV外观不喜欢，Q3新款很漂亮，无奈空间与X1比太小，最后选择X1。 先说下大家关心的:裸车23.5W,保险 0.9W,购置税2.0+W,落地26.4左右。没有贴膜、行车记录仪等其他东西。 1.外观: X1的外观算是中规中矩，与朋友的X3相比差点意思，但是赶上晴天，拍照还是很出片的。. 2.空间:选择X1的主要原因，后排空间确实很大，虽然后排座椅有点小，我身高180 （178的都说自己180），坐后面时间长了还是有点不舒服，但是后排空间绝对不是因为座椅小，是靠背决定的!孩子上车把自己的小车放进去都绰绰有余。前排座椅有伸缩可调节，座椅放倒完全够中午休息或服务区睡上一觉。等，可以加分，如果没有苹果手机感觉还不如我威朗的大瓶上档次小，当然氛围灯、迎宾灯确实有感觉。其次就是孩子最喜欢的巨型天窗。 4.油耗:现在刚提车，油耗12，开了几天降到9个油，后面慢慢再看，有时间上高速拉拉,可能会降。 5.后期:自己贴膜600，脚垫450,车用垃圾箱50，汽车挂件88,行车记录仪还没装。6..上牌:现在上牌可以在交管12123网页版上选择，可以有2种形势: （1） 随机选:电脑每组10个，从中选1个备用，不得返回，-共出5组，共计50个号，可以选出5个备用号，最后再备用号中选择一个 最喜欢的，最终确定。（2）填编号:每半月放- -次号段，可以看看近几个月或者近几年号段里有没有自己喜欢的数字和字母的组合。每次编5个，进行查重。个人觉得不用选择豹子号或者顺子号，可以选择自己名字首字母+生日数字等组合，可能性会更大。 个人建议:在号段里自己编号可以尝试3组15个，如果都被别人选中，再随机出号，看看有没有喜欢的。 去车管所上牌自己办理，先验车，再去交税,等行驶证就可以了，-共120元工本费,手续很简单，打印车牌后有人专门安装， 整体印象：裸车价格26万多，这个价格说贵不贵，说便宜也不算便宜，因为每个人的需求不同，我看中的是宝马的质量和性能，至于配置方面够用就行了。 外观 最漂亮的就是车身的侧面腰线，还有车头前脸的设计，这两个部位非常好看，也充满了时尚感和动感气息。 内饰 用料是比较豪华的，在同级别的车型里属于时尚又华丽的。 空间 一家三口乘坐一点问题也没有，出行的时候可以放很多东西，后排座椅比较宽松，累了还可以在上面睡一下。 配置 配置就一般了，宝马还是有宝马的架子，26万多的价格，也没有太多智能的配置。 智能化 这个价格了，按理说应该有非常丰富的智能化配置，比如说这个多媒体配置吧，仅仅只有几个基础的配置，语音识别的功能太少了，只支持多媒体和电话。 油耗 8.6升的油耗在我的预测范围内，本来也没指望这台车多省油。 整体印象：之所以买这台车，也是因为自己做了点小生意，有的时候和客户谈生意还是需要一台车撑面子的，宝马品牌也是知名的豪华品牌了，开着出去倍儿有面。 外观 在设计方面，没有迎合当下的流行因素，宝马自有自己的质感和气场。 内饰 内饰也没有哗众取宠的东西，设计方面是比较简洁的，厂家把成本花在了做工和用料上。 空间 后备箱的储备能力带给我小小的惊喜，没想到还能放这么多的东西，三个大号的行李箱放在里面，一点问题都没有。 配置 这个价位还有其他的选择，但我觉得宝马值得我花这个钱，配置虽然不是最丰富的，但够用就行了。 智能化 还是那句话，配置不算最齐全的，但是实用性够强，而且每个配置的实际能力比较强大，是实实在在的帮助了驾驶。 油耗 车子是2.0排量的，搭载涡轮增压发动机，动力的表现比较强劲，这也说明油耗不会很低，事实上的油耗还可以吧，能够接受这个数据。 整体印象：实话实说，当时看车的时候觉得价格稍微有点高，但是试车之后就不这样想了，宝马确实有自己的态度和品质，操控性能很不错，各方面的表现也达到了我的标准。 外观 车身线条优雅大气，车头的设计比较稳重，腰线的高度恰到好处，整体造型我很喜欢。 内饰 对比过许多同价位，同级别的车子，感觉还是宝马X1的内饰最好看，用料也堪称豪华高级。 空间 一家三口坐在车里，完全能够放心出行，尤其是后排座椅很宽松，腿部和头部空间都很充裕。 配置 同价位的车子里，这台车的配置不是最多的，但是也足使用了。 动力 车子的动力不错，跑起来动力十足，很给力。 操控 虽然车子的尺寸挺大的，但是没有什么笨重感，操控起来还比较灵活。 智能化 这个价位里，智能化配置也应该具备这些了，实用性挺强的。 舒适 座椅的材质很不错，坐在上面会感觉到松软的坐垫，靠背的弧度也恰到好处。 整体印象：总体来说，X1这款车延续了宝马家族经典的设计，走的运动风格，无论是调教还是驾驶起来的感受都要让人心旷神怡许多，丰富的操控配置和科技感的营造也让它赢得了不少好评。 外观 宝马X1有着家族经典的前脸设计，双肾进气格栅的风格还是收获了不少青年人的喜爱，运动风满满。 内饰 进入车内后，内饰的风格多年未变，还是老款的造型，缺少一些新颖的元素在内，不够吸引人。 空间 车内的空间还是挺大的，它的轴距达到了2.78米，保证了后排有着充足的乘坐空间，坐着的时候腿部就可以舒展的开。 配置 顶部的全景天窗为车内的光线带来了不少的加强，尤其是天气好的时候开车出门，可以享受更美好的风景，蓝天白云就在头顶。温度分区控制也可以根据家人的不同体感去调节，可以照顾到老人和孩子。 动力 动力方面X1的表现稍逊一筹，1.5T的发动机加速表现差强人意，尤其是中后段需要提速的时候它就没法积极相应了。 操控 X1这车开起来的操控表现还不错，方向很轻巧，转向也十分的精准，基本可以说是指哪打哪了。 智能化 X1这车支持carplay和carlife手机互联功能，可以适应现在的主流智能手机连接，人机交互系统做的非常不错，体验感很好。 舒适 坐在X1的车上，感受着它柔软的座椅，可以让身体特别的放松，前排还带了腿托调节，开车坐车久了也不会特别的累。 油耗 油耗方面，X1的表现还是比较不错的，毕竟排量在那放着，想开高也难，城市油耗基本也就在8个油上下，还是比较实惠的。 整体印象：综合来看，宝马X1是一款非常不错的入门级SUV，它空间宽敞动力充沛，可以满足绝大多数家庭的使用需要，而且油耗不高，经济又实惠。 外观 大多数的年轻人都比较喜欢宝马X1这种时尚运动的造型，车身线条小巧修长，别有一番味道。 内饰 车内采用了真皮的方向盘、皮质座椅，质感不错，中控处配备的是一块10.25英寸的液晶触摸屏，分辨率还可以。 空间 空间是X1的强项，在这个级别的车中，它的空间算是数一数二的存在了，尤其是后排，成年人坐着的时候腿部都能有一拳多的距离，相当宽敞了。 配置 无钥匙进入是一个非常贴心的小功能，能够照顾到丢三落四的人群，再也不用为找不到车钥匙打不开车门而苦恼了。 动力 平日里拿来市区代步的话，X1的动力是足够了，它搭载的2.0T的发动机调教还是比较给力的，起步很快，中后段的持续发力也很稳健。 操控 作为一款入门级的SUV车型，它的操控稳定性表现差强人意，当车速比较快以及转弯的时候，会感觉到有一些侧倾。 智能化 X1支持语音操控功能，可以通过语音指令操控车内的音乐和电话，宛若一部智能手机一般，这样就避免开车的时候分心操作了，安全性更高。 舒适 作为家用车，乘坐体感很关键，X1逊色的一点地方就在于它的底盘有些偏硬，过一些坑洼不平的路面时候，坐车上就会很颠簸。 油耗 跟同级别的车相比，X1的油耗可能还要来的低一些，综合油耗一般在9个油上下，毕竟发动机启停技术还是可以起到不小的作用。 我觉得这个车完全对得起豪车的品质，不管是三大件还是细节做工都非常的给力。外观也很豪华大气。 外观 外观完全戳中了我的审美点，感觉车头的造型非常的霸气，有范儿。车身线条也很动感，视觉效果绝对无敌。 内饰 中控台设计就是典型的宝马风格。豪华而又霸气。然后用料也是相当厚道的。 空间 空间其实也说不上是巨大，不过满足家用绝对算是绰绰有余。平时开着这个车出门。不会有丝毫憋屈压抑的感觉。 配置 配置还是挺齐全的，家用的话完全足够。 动力 动力性能比较充足，超车的时候稍微深踩油门就好 操控 方向盘指向特别的精确，刹车力度刚刚好。 智能化 智能配置不是很多，这里就不多说了 舒适 座椅柔软而又舒适，坐在上面感觉可以非常放松。 油耗 一半市区一半郊区的情况下，这个车的油耗保持在百公里8.6L左右，我觉得还是可以接受的。如果开车的时候注意一点儿脚踩油门的力度。那这个车的油耗当然就可以降到更低了，不过那样就会牺牲一定的驾驶体验了吧。 优点: 空间大，还是大。宝马logo溢价不少。各种贴心配置，油门响应快，操控很好，省油。看上去很大气，星光棕远看像X5。 缺点: 原配普利司通防爆胎下坑容易爆，后排座椅稍短。 外观 宝马家族脸，小号X5，大气，高端上档次，很耐看，回头率很高。日行灯很好看，天使眼LED随动转向大灯，双肾经典进气格栅，还有迎宾灯。解锁日行灯开启瞬间简直帅爆。 内饰 中规中矩，换了10寸大屏，更加高档，车内氛围灯可以调白光和橙光。喜欢棕色内饰，显得很高档。加上全包脚垫和全包后备箱垫，档次瞬间上升一个级别。 空间 越级空间，可以秒杀同级别车型。特别是后排，腿部空间超大，看到的人都说很大。头部空间也很充裕。后排3个大人无压力。尾箱婴儿车放了还有很多位置。空间比同级别奥迪Q3、奔驰GLA、讴歌CDX、英菲尼迪QX30都大多了。后排座椅还可以前后拉动调节，可以放倒，后备箱就很大了。因为是防爆轮胎，没有备胎，所以后备箱下面还有一层储物格，平时把随车的东西全部塞进去，这样打开后备箱就很整洁，下面一层储物格都很大，基本上水、工具、环保袋什么杂七杂八的放进去都可以。 配置 该有的都有，折叠后视镜，倒车雷达，倒车影像，后排出风口，独立自动空调，全景天窗，随动转向LED大灯，电动尾门，定速巡航（4S强加），原车配的6.5寸导航屏太小，自己网上买的10.2寸安卓+原车双系统大屏。 动力 足够！提速很快，油门响应很灵敏，舍得给油门得话开起来很爽。有3种模式：运动、舒适、ECO节油。宝马的发动机参数有所保留的，开起来比其他品牌更大马力的车都要快。 操控 路边路牙没问题，城市坑洼没问题，积水没问题，城市SUV表现。自驾游也很适合。 舒适 空间大，加上全景天窗，没有压抑感，特别后排腿部翘起二郎腿还有两拳，头部也是很大，后排无敌了，还可以前后调节座椅。德系车座椅比较硬，不过长途很舒服，腰不酸腿不疼。特别前排运动座椅，包裹性很好，还可以电动调节座椅两边背部包裹。如果再加个腰部支撑就完美了。 优点: 外观时尚大气，流线型。宝马家族一贯风格，内部空间宽敞，车神修长，高度增加了，内部更宽敞了，整体感觉不错。 缺点: 动力城市行驶足够，爬山上坡稍嫌不足，有种小马拉大车的吃力感觉，需要深踩油门发力。整车内饰简配严重，塑料敢太强了，直接降低了宝马车的档次了。 外观 外观还是不错的，车身修长，增加了高度，像一辆越野车，尤其前脸设计不错，大灯和后尾灯都说好看。 内饰 内饰有强烈的塑料感觉，尤其是副驾前方那个亮板感觉太塑料了，还有车门内衬也是塑料亮条感觉，稍显低端了。 空间 空间还是足够宽敞的，尤其后排空间足够大，座椅还可以随意调整，全车人都舒服，还有屁股够大后备箱空间足够大，可以方更多的随车物品。 配置 配置一般化，该有的都有了，基本够用了，但是中控那个屏幕样子太丑，活像一个“碉堡”，不够大气，缺乏科技感。 动力 动力输出较弱，尤其是起步时需要给油，城市道路行驶尚可，爬山上坡则需要深加油才行，高速则表现优秀，平稳匀速，没有倾斜感。 操控 越野性能一般，通过性还可以，一般人也不会拿它去越野啊，舍不得啊。 油耗 油耗还能接受，在可控范围内，随着磨合期的加强和驾驶技术的日臻完善，做到了人车合一，相信油耗会更低。 舒适 舒适度还可以，尤其是后排乘客是很舒服的，不管大人小孩都可以很舒服的乘坐，安装儿童座椅则可以放在随意位置，挺好的，前排座椅有些僵硬，需要调整到最佳位置，坐着会更舒服。尤其要点赞的是主驾座椅的头枕和其它的不同，更高更舒服比较贴心的一个设计，这才是宝马的精髓所在。总体来说，配置期待再加强，设计更符合中国人习惯最好。 外观设计正是我喜欢的类型，配置什么的也都能够满足日常使用需求，价格还亲民，综合性价比挺高的。 油耗 目前表显油耗是百公里8升左右，如果准确的话，那就还算是比较省油的。 舒适 4.00 减震如果调教的软一些的话，那就更完美了，这样在走烂路的时候，就不至于觉得颠簸了 智能化 5.00 车内的配置都特别好用 操控 5.00 方向盘大小适中，轻重适宜，操控起来能够给我一种得心应手的感觉，并且它的刹车还非常灵敏，急刹车的情况下，能够给我足够的信心。 动力 5.00 动力非常的线性，油门随踩随有，变速箱换挡也是很积极的。 配置 5.00 各种配置都齐了，用起来方便 空间 5.00 我的身高是178cm，坐在主驾驶位置上腿脚是能够活动的开的，头部距离车顶也有一定的空间，不会有压抑的感觉。 内饰 4.00 内饰做工比较精美，细节处理很到位，操作的时候感觉各种按键的分布也都挺合理的，用起来很方便。就是味道还是大了一点儿。 外观 5.00 外观完全长在了我的审美点上，看起来既时尚又有动感的气息，尤其是车身的线条非常的流畅 外观：外观很漂亮，很拉风，外观无可挑，很喜欢，比老款要大气的多，车灯轮胎都很漂亮。 内饰：内饰不错，低调简约。 空间：后排空间很大，乘坐起来非常舒适。 配置：这辆车的性价比不错，品牌和配置都很满意，优惠力度很大，20多万就能买一辆宝马 SUV了，空间和动力都很好，物有所值。 动力：启动时加速比较慢，女人市区开开也够了，目前还没上高速。 油耗：目前的油耗属于磨合期，市区一般6和7以内，但起步时油耗30-40，总体我觉得还算省油。 舒适：买这辆车，就是看中了这辆车的舒适性，之前试驾的时候，它的隔音效果比奔驰C要好。车子的减震效果还不错，在经过减速带和坑洼路段时，颠簸感有点明显。空调效果好，制冷冷也快。 整体印象：选择这个车子很不错 开了一万公里了 在高速想超车就是一脚油的事秒超 特别的爽，车子外观 线条 轮廓都好看 各方面的智能性也非常的人性化，内饰也非常的不错，新车完全没有一点甲醛的味道，真皮方向盘手感很好，我用的苹果手机车载的Carplay非常好用 非常的智能 发动车自动连接上 不需要每次上车都要去连接 非常的智能 还有座椅记忆功能 可以调整到自己合适舒适的位置后 可以记住当前设置 后面不管其他驾驶者怎么调 我上车改成我自己设置的方案就自动调节到了之前设置的 后排空间也是比较宽阔的 车子的稳定性非常的好 我经常弯道都是80码左右 没有感觉到车身像漂移一样控制不住 总的来讲 这款车子真的强烈推荐！经济实惠好用！ 选择这个车子很不错 开了一万公里了 在高速想超车就是一脚油的事秒超 特别的爽，车子外观 线条 轮廓都好看 各方面的智能性也非常的人性化，内饰也非常的不错，新车完全没有一点甲醛的味道，真皮方向盘手感很好，我用的苹果手机车载的Carplay非常好用 非常的智能 发动车自动连接上 不需要每次上车都要去连接 非常的智能 还有座椅记忆功能 可以调整到自己合适舒适的位置后 可以记住当前设置 后面不管其他驾驶者怎么调 我上车改成我自己设置的方案就自动调节到了之前设置的 后排空间也是比较宽阔的 车子的稳定性非常的好 我经常弯道都是80码左右 没有感觉到车身像漂移一样控制不住 总的来讲 这款车子真的强烈推荐！经济实惠好用！ 外观：外观很漂亮，很拉风，外观无可挑剔，比老款要大气的多，车灯也很漂亮。 内饰：内饰不错，可以接受。 空间：后排空间很大，乘坐起来非常舒适。 配置：这辆车的性价比不错，品牌和配置都很满意，优惠力度很大，20多万就能买一辆宝马 SUV了，空间和动力都很好，物有所值。 动力：启动时加速比较慢，市区开开也够了，目前还没上高速。 油耗：目前的油耗属于磨合期，市区一般6和7以内，但起步时油耗30-40，总体我觉得还算省油。 舒适：买这辆车，就是看中了这辆车的舒适性，之前试驾的时候，它的隔音效果很好。车子的减震效果还不错，在经过减速带和坑洼路段时，颠簸感有点明显。空调效果不错。“变速箱同级别无敌，换挡清晰。效率快。” 1、动力：2.0T马力，一般路况用正常模式，堵车路况用ECO模式，高速或者想超车的用运动模式，正常模式提速动力还不错，运动模式提速及动力较为明显2、颜值：宝马外观设计，一向都挺好看，百看不厌，虽没有给人非常亮眼的感觉，但是也属于非常 耐看。第一台车是白色，所以这一台当时选车时有两个颜色候选，一是星光棕，二是地中海蓝，后面跟老婆商量一下还是选了地中海蓝。3、空间：这个不得不说，当初想换车也是考虑家里两个小孩，之前的轿车有点小，一家人坐着挤，所以才想换SUV，当时奥迪宝马奔驰三者同级别选，还是觉得X1后排空间是真的宽敞，虽说坐椅短，但是广东人身材也不算大，家里的人也不是高大之人，所以我觉得也非常足够了。 优点: 哈哈哈，真是太满意了，光是这蓝天白云的标志，我就已经很满意了，想想还挺兴奋的，不得不说，豪华品牌的做工还是很精致的，首先是油漆，光滑透亮，质感十足，虽然是白色的，但是却是珍珠做的，光一照，格外的漂亮。然后是门框的缝隙，机盖和翼子板之间的缝隙控制的很好，不像长安福特，尾门的缝隙特别大。车内的材料也很不错，方向盘上有 M标志， M标志是信仰。方向盘手感不错，仪表盘简单经典，中控台是软包的，中间有一条亮黑色的饰条，里面的黑棕色相间的搭配让我觉得挺好的，而且门边和仪表台下的氛围灯更是让这辆车的档次更上一层楼，我开的是 bba，没有氛围灯我都不好意思开出去，座椅的坐垫很舒服，填充的很好，但是不会有不舒服的感觉。而且车机系统也很好用，流畅而不会卡顿，屏幕很漂亮。虽然新款是一台1.5 T的三缸机，但是绝对不会像传说中的那样摇摇欲坠，减肥是不可能的，毕竟这辆车不是减肥机，最重要的是动力响应，前一段动力响应快，后部也能踩油门，日常使用还是够用的，再说7速湿式双离合，换挡速度更快，在需要动力的时候可以深踩连续降档，连续降档也不会有太多顿挫和不匹配。别看他是 SUV，但侧倾控制的很好，不愧是宝马，驾驶技术还是很不错的，而且座椅的舒适性也不错。空间绝对是他的强项，丝毫不逊色于大哥X5，后排空间也足够他翘起二郎腿了，后排扶手上的烟灰缸也很人性化。车灯设计得很有设计感，前后都是 LED灯，晚上的灯光足够照亮你回家的路，妈妈不用担心我迷路了。 缺点: 副驾驶位置的手动调节有点尴尬，毕竟这可是一辆价值29万的车。动力足够，如果你真的想要动力的话，最好是2.0 T和8 AT。 外观 5.00 外观很耐看，特别有家族设计，一般人看不出它是X1，问我是X5还是X5； 内饰 4.00 车内做工不错，缝隙异响控制的非常好，旋钮的阻尼感也不错，完全符合我所期待的豪华车。 空间 5.00 门板的储物槽很深，扶手箱的储物槽也很好用，前排座椅的网兜； 配置 5.00 售前和售后都非常好，体验特别棒，客服人员回答问题专业，速度快而且专业。 动力 5.00 虽然是双离合，但是起步却很快。但感觉比某些 AT.切更适合，加速的时候，动力更快，速度更快。 操控 5.00 他的方向很准，打到了哪里，底盘支撑力很强，过了减速带也不会有太大的弹跳。 油耗 城市实际7.9，相当不错，对于这么大的车来说确实不算高； 舒适 5.00 座椅舒适，包裹性好。前排和后座都很舒服，后座也很舒服，自动大灯也很好用，而且后门有电动控制，方便拿东西。 舒适 5.00 X1悬挂整体偏硬偏运动，但是不影响舒适度，座椅不算软，反而有点硬。胎噪有点大（主要是防爆胎原因） 总得来说还行 智能化 5.00 都快人车合一了 不错 操控 5.00 都说宝马X1是很好操控的，现在也熟练多了，刚开始有点吃力，尤其是方向盘还有油门踩刹车等，慢慢磨合磨合就好 动力 5.00 动力那是杠杠的，2.0T，192匹马力，非常够用。跑高速：跑高速我一般用运动模力，提速超车都非常有信心。 日常加速动力：一般路况（市区），都是使用正常模式，提速快，动力充沛。 开空调/负重加速：开空调不感觉有影响到动力，负重没有试过（因为没有过磨合期），一般都是一家人坐着，后尾箱放几个行李箱，家里人不算特别重，一个大人两个小孩。不算负重特别厉害。在这种情况下，动力没感觉到有任何影响。 动力平顺性：在低速的时候，换档有点顿挫，但是当车速提起来后，换档平顺，动力一直都源源不绝。 配置 5.00 配置都不错 没话说 空间 5.00 空间还可以的 我个子不高大 够用就可以了 内饰 5.00 内饰相对别的车来说比较简单，但是这是宝马的内格，反而是这种风格才体现也宝马的灵魂，反正本人觉得内饰很不错 外观 5.00 外观那是没得说了，宝马的设计还是很漂亮，百看不厌（ 外观 5.00 外观很耐看，特别有家族设计，一般人看不出它是X1，问我是X5还是X5； 内饰 4.00 车内做工不错，缝隙异响控制的非常好，旋钮的阻尼感也不错，完全符合我所期待的豪华车。 空间 5.00 门板的储物槽很深，扶手箱的储物槽也很好用，前排座椅的网兜； 配置 5.00 售前和售后都非常好，体验特别棒，客服人员回答问题专业，速度快而且专业。 动力 5.00 虽然是双离合，但是起步却很快。但感觉比某些 AT.切更适合，加速的时候，动力更快，速度更快。 操控 5.00 他的方向很准，打到了哪里，底盘支撑力很强，过了减速带也不会有太大的弹跳。 油耗 城市实际7.9，相当不错，对于这么大的车来说确实不算高； 舒适 5.00 座椅舒适，包裹性好。前排和后座都很舒服，后座也很舒服，自动大灯也很好用，而且后门有电动控制，方便拿东西。 哈哈哈，真是太满意了，光是这蓝天白云的标志，我就已经很满意了，想想还挺兴奋的，不得不说，豪华品牌的做工还是很精致的，首先是油漆，光滑透亮，质感十足，虽然是白色的，但是却是珍珠做的，光一照，格外的漂亮。然后是门框的缝隙，机盖和翼子板之间的缝隙控制的很好，不像长安福特，尾门的缝隙特别大。车内的材料也很不错，方向盘上有 M标志， M标志是信仰。方向盘手感不错，仪表盘简单经典，中控台是软包的，中间有一条亮黑色的饰条，里面的黑棕色相间的搭配让我觉得挺好的，而且门边和仪表台下的氛围灯更是让这辆车的档次更上一层楼，我开的是 bba，没有氛围灯我都不好意思开出去，座椅的坐垫很舒服，填充的很好，但是不会有不舒服的感觉。而且车机系统也很好用，流畅而不会卡顿，屏幕很漂亮。虽然是一台1.5 T的三缸机，但是绝对不会像传说中的那样摇摇欲坠，减肥是不可能的，毕竟这辆车不是减肥机，最重要的是动力响应，前一段动力响应快，后部也能踩油门，日常使用还是够用的，再说7速湿式双离合，换挡速度更快，在需要动力的时候可以深踩连续降档，连续降档也不会有太多顿挫和不匹配。别看他是 SUV，但侧倾控制的很好，不愧是宝马，驾驶技术还是很不错的，而且座椅的舒适性也不错。空间绝对是他的强项，丝毫不逊色于大哥X5，后排空间也足够他翘起二郎腿了，后排扶手上的烟灰缸也很人性化。车灯设计得很有设计感，前后都是 LED灯，晚上的灯光足够照亮你回家的路，妈妈不用担心我迷路了。 缺点: 副驾驶位置的手动调节有点尴尬，毕竟这可是一辆价值29万的车。动力足够，如果你真的想要动力的话，最好是2.0 T和8 AT。 配置 5.00 作为年轻人的最爱，这款车性价比最高，你想要什么就有什么。 动力 4.00 动力方面，勉强够用，超车要踩到三四千的转速才能感觉到加速，在国道上追着a6和皇冠跑了好长一段时间，都没能超车。 操控 5.00 操控还算满意，虽然是双离合，但朋友告诉他，这辆车比别克的 AT还顺滑，过弯都能承受得住，不愧是宝马，百开不厌。 油耗 当然，这个过程中会有高速和城区道路，像广州这样的地方，堵车的情况比较多，七七升的油耗，我觉得还不错，但是必须要加95，这就有点贵了。 舒适 4.00 前排座椅的包裹性很好，因为这是一款运动型的座椅，包裹性和支撑性都不错，而且皮质座椅看起来很耐用，很容易清洗。 优点: 物美价廉，这个价格买一辆宝马，空间、操控、天使眼、双勺子日间行车灯，看起来很有仪式感。 缺点: 三缸发动机确实有抖动，开起来也没什么感觉，而且副驾也没有电动调节功能，有点小家子气。 外观 5.00 外观设计令人十分满意，新款双肾格栅中网更大，靠拢得更紧，看起来比老款更有气势； 内饰 5.00 内饰比较简单，仪表盘没有全液晶，但是颜色会随着光线的变化而变化，白天是白色的，晚上是红色的； 空间 5.00 空间堪比X3，太好了，坐我车的人都说后排空间很大，我买了很多东西，经常开着这辆车拉货，里面装了三四十箱瓷砖。 配置 5.00 作为年轻人的最爱，这款车性价比最高，你想要什么就有什么。 动力 4.00 动力方面，勉强够用，超车要踩到三四千的转速才能感觉到加速，在国道上追着a6和皇冠跑了好长一段时间，都没能超车。 操控 5.00 操控还算满意，虽然是双离合，但朋友告诉他，这辆车比别克的 AT还顺滑，过弯都能承受得住，不愧是宝马，百开不厌。 油耗 当然，这个过程中会有高速和城区道路，像广州这样的地方，堵车的情况比较多，七七升的油耗，我觉得还不错，但是必须要加95，这就有点贵了。 舒适 4.00 前排座椅的包裹性很好，因为这是一款运动型的座椅，包裹性和支撑性都不错，而且皮质座椅看起来很耐用，很容易清洗。 优点: 我对空间很满意，尤其是后排空间，这是我见过的最大的车，感觉比他开的车还要大。 缺点: 内饰相对平庸，给人一种不负责任的感觉。 外观 5.00 这是一辆标准的宝马车，虽然不是很特别，但是很顺眼。 内饰 4.00 内饰感觉还不错，就是豪华感差了点。 空间 5.00 空间很大，就算后备箱足够宽敞，也不会显得拥挤。 配置 5.00 在我看来，这是我最喜欢的同级车，动力没问题，空间大，外观也没什么特别，总体来说还算满意。 动力 5.00 动力没问题，虽然开的慢了点，但是销售顾问带我体验过加速类的还是不错的。 操控 5.00 这应该是宝马的标志吧？ 油耗 市区油耗8.9，不算太高，我还能接受 舒适 5.00 舒适型没问题，就是不知道是不是习惯了，座椅有点硬。 优点: 空间够大，颜色够帅，动力一般，一般的交通工具，在北京也就是代步的地方。 缺点: 高油耗北京市区12.5个油后可能会降下来吧 外观 5.00 之所以买这辆车，是因为他老婆想买一辆 SUV去西藏。 内饰 3.00 内饰很普通，跟奔驰没法比，就算是宝马的内饰再时尚，也比不上这个价格。 空间 5.00 后排空间绝对是无可挑剔的，前排一般，整体看起来不像是20出头的车。 配置 4.00 性价比还是很高的，毕竟一辆二十万出头的车，并不贵，买一辆宝马 SUV绰绰有余，而且北京的价格也很便宜。 动力 4.00 动力一般，没什么好抱怨的，上下班就够了，平时早晚高峰都不会有车。 操控 4.00 操控灵活，起步比较好，其他的都还好。 油耗 现在刚开，动力模式，12.5个油，刚开过 eco模式，估计能降到10。 舒适 4.00 驾驶座的包围还算不错，副驾驶位置还需要手动调节，太低级了。 优点: 空间很大。空间很大。空间很大。量子蓝真的很漂亮。 缺点: 暂时还没有什么不满意的地方。唯一的缺点，就是配置太低了。车机系统有点老了。开起来有点硬。刹车是软的。 外观 5.00 外观还算不错。不过跟大哥们比起来，还是太小气了。 内饰 4.00 内饰一般。有一种塑料的感觉。看起来挺便宜的。而且这辆车，还是上一代的。很简单。 空间 4.00 空间很大。前排的座位有点窄。 配置 3.00 这……性价比不高。可为什么没有性价比，还是要买呢？是的。我只是买了标而已。怎么了？哈哈哈…… 动力 4.00 动力 T肯定比没带 T的要好。但是油门还是很轻的。不够逼真。 操控 5.00 虽然这只是一个开始。不过，还是那句话。看宝马的操控。好吧，仅此而已。 油耗 耗油量尚不清楚。现在是高峰期，用的是 eco模式。但油耗还是没降下来。 舒适 4.00 舒适度不如前车。可能是开不惯吧。毕竟，他是躺着的。 优点: 这辆车选的是舒适进入，落地23，首付八，免息贷款15，六年保修，一次镀晶，一台隐形行车记录仪，三件套。 缺点: 发动机在启动时有些抖动，动力还是差了点。毕竟是紧凑级，有机会换一辆中型X3。 外观 5.00 外观不错，这一代更能抓住消费者的心。 内饰 5.00 ☆手机互联映射：无线 CarPlay好评，老婆最喜欢的功能之一； 空间 5.00 储物空间很大，后备箱也是层层叠叠的。X1的空间比X3要大，X5果然不是浪得虚名，空间很好，后排还配有儿童安全座椅，空间足够大。 配置 5.00 裸车20，物有所值，选了一辆舒适的车，在尾门上踢了一脚，感觉还不错！首付款8万，一万二年免息，还有原厂的威固膜，六六年免费保养，一次镀晶，23万落地性价比无敌。 动力 4.00 加速度一般，毕竟是1.5 T，倒车的时候，真的很疼！ 操控 5.00 方向盘很好，说什么就打什么，可能是开了太多车，感觉也就那样。 油耗 油耗9，城市高速各半，但主要是老婆上班才2公里，没热就熄火了。 舒适 4.00 噪音没有中型车那么大，防爆胎比较硬，过减速带和坑洼比较麻烦。 毕竟是紧凑级，有机会换一辆中型X3。 外观 5.00 外观不错，这一代更能抓住消费者的心。 内饰 5.00 ☆手机互联映射：无线 CarPlay好评，老婆最喜欢的功能之一； 空间 5.00 储物空间很大，后备箱也是层层叠叠的。X1的空间比X3要大，X5果然不是浪得虚名，空间很好，后排还配有儿童安全座椅，空间足够大。 配置 5.00 裸车20，物有所值，选了一辆舒适的车，在尾门上踢了一脚，感觉还不错！首付款8万，一万二年免息，还有原厂的威固膜，六六年免费保养，一次镀晶，23万落地性价比无敌。 动力 4.00 加速度一般，毕竟是2.0T，倒车的时候，真的很疼！ 操控 5.00 方向盘很好，说什么就打什么，可能是开了太多车，感觉也就那样。 油耗 油耗9，城市高速各半，但主要是老婆上班才2公里，没热就熄火了。 舒适 4.00 噪音没有中型车那么大，防爆胎比较硬，过减速带和坑洼比较麻烦。 优点: 最满意的就是在高速上超车，加速更快，油门一踩油门，反应更快。不像其他品牌，油门踩在油箱上三四秒都没反应。我开过一辆奔驰，虽然油门反应很慢，但是内饰比我的车要好很多，宝马肯定要加油。 缺点: 当车速达到20公里时，车底传来“滋滋”的声响，不知道为什么，大家都这么做了，他也没在意。不过这声音也太大了吧。当速度达到30或以上时，不会再有。但是最近开着车，发现动力没以前那么好了，才开了半年，不知道为什么。但愿这次加油是因为油品问题，而不是因为车，那就放心了。另外，内饰也不怎么样，全是塑料的，看起来太低级了。仪表盘什么时候换成液晶屏就好了，仪表盘看起来太老了。 外观 5.00 这辆车的外观很漂亮，大部分都是因为外观漂亮才买的。 内饰 4.00 内饰太简单了，很多都是塑料的。仪表盘没有液晶显示屏，看起来有些老气。 空间 5.00 空间足够他上下班，偶尔出去玩一玩。 配置 4.00 这辆车的性价比，比日系差了一大截，维修保养和折旧率肯定比不上日系，但宝马和宝马呢？ 动力 5.00 动力稍微差了一些，但是油门却很灵敏。 操控 5.00 不愧是宝马，过弯、超车，都很灵活。 油耗 目前油耗在8个左右，高速也有8个左右，可能是开车习惯的原因。 舒适 4.00 对于骑车的人来说，太硬了，过减速带如果车速超过40或以上就太颠簸了。很难受。 优点: 宝马X1看起来很大气，特别是车灯设计的很有特色。Led的车灯在夜晚更能体现出这款车的优势，它的照射范围更远，而且更加清晰。 缺点: 方向盘手感不太好，后来我在网上买了个方向盘套，这样感觉会更好。可能是这辆车开的比较少，我也没发现什么问题，如果以后有什么问题，可以补充一下。 外观 5.00 宝马X1看起来很精致，适合年轻人开。 内饰 5.00 他最喜欢的就是这辆车的车灯有六种颜色，坐在车里更有格调。 空间 5.00 这辆车的轴距是两米七左右，看起来很宽敞，行李箱里的空间也不小。 配置 5.00 物美价廉，有很多他喜欢的配置，比如电动后视镜、后视镜记忆、后视镜加热等等。这些东西非常实用，如果下雨的话，后视镜加热会更方便。价格也不贵，应该是普通人能买得起的。 动力 5.00 宝马X1在前期加速比较慢，后期爆发力比较强。 操控 5.00 方向盘转起来比较轻松，转向也比较精准，新手开起来一点压力都没有。 油耗 油耗和普通 SUV差不多，但从来没有超出他的预算。 舒适 5.00 宝马X1有七个喇叭，听着音乐感觉很放松，座椅我觉得还行，开着长途也不会觉得不舒服，整体舒适性还算不错。 优点: 空间是最让人满意的，同级别无敌，虽然动力一般但是还能接受，内饰和舒适性都很不错，外观也很大气。 缺点: 不只是我，还有很多车友。 外观 5.00 外观很漂亮，XT4 GLB和X1比起来就差远了，尤其是侧面。只是有点矮。 内饰 5.00 中控台很漂亮，还能玩的很好。 空间 5.00 孩子和妻子睡在后排，看起来很漂亮，尤其是侧脸。只是稍微矮一点，如果能加高一点的话会更好看； 配置 5.00 打折了这么多，你还想要什么？ 动力 3.00 加速表现一般，动力输出偏弱，这是真没办法的事。 操控 3.00 操控一般，我不需要这玩意儿，主要是上下班。 油耗 目前油耗为8.5，之前K38.3感觉还可以接受 舒适 5.00 舒适度比之前的K3要好很多，主要还是越野车的通过性比较好 优点: 最满意的品牌宝马，全家喜欢，主要是装逼！呵呵 缺点: 最让他不满的是，驾驶座的窗户下面没有储物箱，不方便放手机和小东西。 外观 5.00 做工精致，除了没有X5和X7那么大气之外，其他的都还不错。 内饰 5.00 中控台设计新颖，用料上乘，做工精良，看完X1，再看途观 L，感觉完全不同，毫不犹豫的买下了X1。 空间 5.00 空间绰绰有余，我一米七五的身高，70公斤的体重，坐在上面一点压力都没有。 配置 5.00 物美价廉，物美价廉，20多万，值得推荐。 动力 5.00 超车没有任何压力，油耗也很低。 操控 5.00 他的操控非常稳定，没有丝毫的飘忽，给人一种很安全的感觉。 油耗 油耗很低，比我预想的要低，完全可以接受。目前约7家，主要郊区，高速 舒适 5.00 座椅舒适，车内没有什么奇怪的声音？ 优点: 空间是最让人满意的，同级别无敌，虽然动力一般但是还能接受，内饰和舒适性都很不错，外观也很大气。 缺点: 不只是我，还有很多车友。 外观 5.00 外观很漂亮，XT4 GLB和X1比起来就差远了，尤其是侧面。只是有点矮。 内饰 5.00 中控台很漂亮，还能玩的很好。 空间 5.00 孩子和妻子睡在后排，看起来很漂亮，尤其是侧脸。只是稍微矮一点，如果能加高一点的话会更好看； 配置 5.00 打折了这么多，你还想要什么？ 动力 3.00 加速表现一般，动力输出偏弱，这是真没办法的事。 操控 3.00 操控一般，我不需要这玩意儿，主要是上下班。 油耗 目前油耗为8.5，之前K38.3感觉还可以接受 舒适 5.00 舒适度比之前的K3要好很多，主要还是越野车的通过性比较好 优点: 外观方面，最让我满意的还是外观，神秘灰、轮毂、双肾，我就是一个颜值派。不过前面的雾灯没了，有点不太满意，改成了两个钩子一样的镀铬装饰，我看着很丑，要不就换成雾灯吧。另外，我订的是冒险家的顶配，不过最后还是选择了蓝天白云，或许是喜欢这个车标吧？ 缺点: 消音 外观 4.00 当我做出选择的时候，不管这辆车好看不好看，我觉得它比很多车都好看，我想很多人和我一样，喜欢就好。 内饰 5.00 他习惯了简单的风格，对于豪华的内饰，他并没有太大的感觉。 空间 4.00 整体空间还行，足够了。后座太短了，他改了一下，坐起来舒服多了，后排空间也小了不少，怪不得说后排空间大，座椅短。 配置 5.00 优惠力度很大，如果你喜欢这个牌子，那就值得入手。送上脚垫、行车记录仪、背包等小礼品 动力 4.00 高速还行，只要舍得踩油门，动力还是很足的，怠速或者低速的时候会有一些磕磕碰碰，整体动力感觉还可以。可能是他的驾驶习惯比较暴力，他实在无法想象150匹马力的车怎么跑得起来。不管怎么说，只要有足够的动力就行了。 操控 4.00 开了三系之后，开越野车，还真不是轿车的对手。 油耗 以前三系184马力，开了几万公里，油耗只有9.8左右，我也不知道自己是怎么开的，在高速上开了那么多车，别人都说8，我开飞机了吗？ 舒适 4.00 后排的座椅被改装过，舒服多了。前排没什么感觉，又没开过长途，也不知道长途的感觉怎么样，整体感觉还行； 优点: 空间很大，比一般的 SUV要大得多。动力输出平稳，加速感强烈，8 AT变速箱让我很放心。 缺点: 华晨的做工有待改进，机盖左右间隙严重，中控台是软的，纹理看起来很粗糙，如果纹理再细腻一点就好了。车漆有点薄，第一天在高速上被一块小石子擦掉了一块漆。玷污宝马品牌 外观 5.00 喜欢它的日间行车灯，开起来会有一种高级的感觉，从外面看起来更结实。 内饰 4.00 黑色内饰虽然是柔软的材质，但是给人的感觉并不是很好，纹理给人一种粗糙的感觉。 空间 5.00 ☆空间设计亮点：挂档区域太深，如果设计成扶手箱的高度，那就完美了，当然，没有完美的车，那也是可以接受的。门板的储物箱很大，但是却不喜欢放太多的东西。 配置 5.00 优惠力度大，油耗低，动力强劲，比日系和美系都要好，而且还是宝马品牌，性价比还是很高的。 动力 5.00 强烈的加速感，特别是超车的高速变道，秒秒完成 操控 5.00 精准的操控，秉承宝马优秀的调教，高速过弯侧倾极小，给人一种安全感 油耗 目前行驶了三百公里，油耗7.8，已经很不错了。 舒适 4.00 舒适型还不错，底盘厚实，路况不好还会有颠簸 优点: 最满意的品牌宝马，全家喜欢，主要是装逼！呵呵 缺点: 最让他不满的是，驾驶座的窗户下面没有储物箱，不方便放手机和小东西。 外观 5.00 做工精致，除了没有X5和X7那么大气之外，其他的都还不错。 内饰 5.00 中控台设计新颖，用料上乘，做工精良，看完X1，再看途观 L，感觉完全不同，毫不犹豫的买下了X1。 空间 5.00 空间绰绰有余，我一米七五的身高，70公斤的体重，坐在上面一点压力都没有。 配置 5.00 物美价廉，物美价廉，20多万，值得推荐。 动力 5.00 超车没有任何压力，油耗也很低。 操控 5.00 他的操控非常稳定，没有丝毫的飘忽，给人一种很安全的感觉。 油耗 油耗很低，比我预想的要低，完全可以接受。目前约7家，主要郊区，高速 舒适 5.00 座椅舒适，车内没有什么奇怪的声音 优点: 外观方面，最让我满意的还是外观，神秘灰、轮毂、双肾，我就是一个颜值派。不过前面的雾灯没了，有点不太满意，改成了两个钩子一样的镀铬装饰，我看着很丑，要不就换成雾灯吧。另外，我订的是冒险家的顶配，不过最后还是选择了蓝天白云，或许是喜欢这个车标吧？ 缺点: 消音 外观 4.00 当我做出选择的时候，不管这辆车好看不好看，我觉得它比很多车都好看，我想很多人和我一样，喜欢就好。 内饰 5.00 他习惯了简单的风格，对于豪华的内饰，他并没有太大的感觉。 空间 4.00 整体空间还行，足够了。后座太短了，他改了一下，坐起来舒服多了，后排空间也小了不少，怪不得说后排空间大，座椅短。 配置 5.00 优惠力度很大，如果你喜欢这个牌子，那就值得入手。送上脚垫、行车记录仪、背包等小礼品 动力 4.00 高速还行，只要舍得踩油门，动力还是很足的，怠速或者低速的时候会有一些磕磕碰碰，整体动力感觉还可以。可能是他的驾驶习惯比较暴力，他实在无法想象150匹马力的车怎么跑得起来。不管怎么说，只要有足够的动力就行了。 操控 4.00 开了三系之后，开越野车，还真不是轿车的对手。 油耗 以前三系184马力，开了几万公里，油耗只有9.8左右，我也不知道自己是怎么开的，在高速上开了那么多车，别人都说8，我开飞机了吗？ 舒适 4.00 后排的座椅被改装过，舒服多了。前排没什么感觉，又没开过长途，也不知道长途的感觉怎么样，整体感觉还行； 宝马x1=买标?别再人云亦云了! 发现太多人对这车带了有色眼镜，评论说‘买宝马X1就是买个标，装x'，'x1也太小了，家里有孩子都很挤’，还有的人说‘有钱直接买x5吧，没钱还非得买宝马.... 有的负面评论真的站不住脚!我想说，要是你开过、用过，就知道它的优点，可比一个车标多太多了。 先说说价位-谁的钱都不是大风刮来的，对于我们这种自己挣钱自己花不靠父母的一家三口来说，我们买车预算不超过20w。 so宝马x1落地20w左右的bba，该有的功能都有，2.0t发动机，全套电动座椅，360雷达，前后泊车影像，自动泊车……对于我们来说已经很全面了，再看看其他品牌同等价位的车，真的，塑料感和颜值都不行。再看空间，这才是家庭用车的“硬通货”。 新款宝马X1长宽高为4616mm、1845mm、1641mm，轴距达2802mm，全面超越老款。后备箱540L,塞两个28寸行李箱，比那些看着大、实际装不下东西的车实用多了一这总不能是车标“撑”出来的空间吧? 开起来的感受更骗不了人，2.0T发动机最大功率为150kW，最大扭矩300N·m，匹配7速湿式双离合变速箱。平时上班堵车，变速箱换挡平顺，不会一顿一顿的;偶尔周末跑趟高速，踩下油门动力响应很及时，就算是suv也不会觉得飘，超车时一点不费劲，开着稳又有劲儿。这可是实打实的底盘调校和动力实力，跟车标可没关系。 内饰也不是“样子货”。曲面屏看着清爽，导航、放音乐操作很顺手;车内摸得到的地方大多是软乎乎的材质，不像有些车硬邦邦的塑料感极强;座椅包裹性也不错，开长途腰不酸，孩子在后排坐着也舒服。这些日常用车能感受到的细节，才是真正提升生活品质的地方，可不是一个车标能代替的。 说到底，买宝马X1的人，要的是品牌带来的安心，更要的是大空间、好开又实用的体验--能满足一家人出行需求，又能在日常通勤里给点小驾驶乐趣，这才是它的价值，跟“只买个标”根本不沾边! 最满意 第一是空间，后排空间对于我175cm的身高真是很宽敞，膝盖前还有两拳距离，头部空间也够，对于有娃家庭真的很友好，后备箱空间也非常大。第二是外观，审美是真的在线，我选的棕内饰，低调有质感，还有大天幕，打开天幕觉得空间更开阔了。 否最不满意 后排座椅短又硬，悬挂也硬，坐久了或者路况不好真的有点累，过减速带或坑洼路面时很颠，后座舒适性真的一般。侧方雷达有时候会谎报军情，希望快快改进。 空间★★★ 外观尺寸不算大，但内部空间足够大，前排不用说，后排空间绝对吊打GLB、XT5和03!这是我买X1的最最重要的原因!后备箱是双层，也能装不少东西，中秋回家装了近20箱礼盒都塞下了。 动力★ 2.0T加速有劲，换挡无感，跑到140km/h也没什么感觉，对于市内通勤和高速都足够用了，方向盘轻，超车干净利索。 油耗★★★★☆ 对于一台2.0T的SUV来说，加95号汽油，油耗在同级别里还算不错。我车本月综合油耗7L/100KM，市内通勤油耗8-10L/100KM，跑高速6L/100KM，统计表车里不算费油。 外观★★★★☆ 我太喜欢运动套装的前脸了，简单大气，车灯也很帅，迎宾灯的M标就像两个小翅膀，唯一不太喜欢后面的黑保险杠，感觉像个黑杠铃，不愧是运动款，哈哈哈 感受和建议： 1、操控非常爽，养车也是真的贵 2、空调滤芯可以自己换，某宝原厂100元能买到，但是！拆装是真的太费劲！！！这钱还是让4S或者修理厂赚吧[失望R] 3、车速80-100最省油，120-130也省油，60以下油耗高，所以起步多踩点油门 4、防爆胎胎噪是大，尤其高速，但是耐用 5、家有日系+德系，没事换着开，感觉就很嗨 ————————————分割线———————— X1 X3 X5 X7普通人视角的选择： X1: 工薪阶层性价比之选 X3: 有钱但不多，有面子但不多 X5: 有钱，有面子 X7: 膜拜大佬 总结： 1、不差钱就干X7完事 2、有钱X5或者X3 3、想买X3，看见X1，但凡犹豫0.01秒，选X1 4、X1和Q3，选X1，空间和操控都更好 5、钱在那，有些东西不该考虑就不用考虑了 6、X3空间真没大X1多少，对穿鞋180来说感觉都是一样的，基本大在前脸没什么实际用处，X5开始才是真切实感的大 宝马x1=买标?别再人云亦云了! 发现太多人对这车带了有色眼镜，评论说‘买宝马X1就是买个标，装x'，'x1也太小了，家里有孩子都很挤’，还有的人说‘有钱直接买x5吧，没钱还非得买宝马.... 有的负面评论真的站不住脚!我想说，要是你开过、用过，就知道它的优点，可比一个车标多太多了。 先说说价位-谁的钱都不是大风刮来的，对于我们这种自己挣钱自己花不靠父母的一家三口来说，我们买车预算不超过20w。 so宝马x1落地20w左右的bba，该有的功能都有，2.0t发动机，全套电动座椅，360雷达，前后泊车影像，自动泊车……对于我们来说已经很全面了，再看看其他品牌同等价位的车，真的，塑料感和颜值都不行。再看空间，这才是家庭用车的“硬通货”。 新款宝马X1长宽高为4616mm、1845mm、1641mm，轴距达2802mm，全面超越老款。后备箱540L,塞两个28寸行李箱，比那些看着大、实际装不下东西的车实用多了一这总不能是车标“撑”出来的空间吧? 开起来的感受更骗不了人，2.0T发动机最大功率为150kW，最大扭矩300N·m，匹配7速湿式双离合变速箱。平时上班堵车，变速箱换挡平顺，不会一顿一顿的;偶尔周末跑趟高速，踩下油门动力响应很及时，就算是suv也不会觉得飘，超车时一点不费劲，开着稳又有劲儿。这可是实打实的底盘调校和动力实力，跟车标可没关系。 内饰也不是“样子货”。曲面屏看着清爽，导航、放音乐操作很顺手;车内摸得到的地方大多是软乎乎的材质，不像有些车硬邦邦的塑料感极强;座椅包裹性也不错，开长途腰不酸，孩子在后排坐着也舒服。这些日常用车能感受到的细节，才是真正提升生活品质的地方，可不是一个车标能代替的。 说到底，买宝马X1的人，要的是品牌带来的安心，更要的是大空间、好开又实用的体验--能满足一家人出行需求，又能在日常通勤里给点小驾驶乐趣，这才是它的价值，跟“只买个标”根本不沾边! 宝马X1 20Li车型作为一款紧凑型SUV，凭借其出色的性能和丰富的配置，在市场上具有较高的竞争力。以下是该车型的几大亮点： 1. 动力性能 发动机配置：搭载2.0L涡轮增压发动机，提供充沛的动力输出。最大马力可达192Ps，最大功率为141kW，最大扭矩为280Nm，满足日常驾驶及轻度越野需求。 加速与油耗：官方0-100km/h加速时间为8.2秒，展现出不错的加速性能。同时，工信部综合油耗仅为6.5L/100km，表现出良好的燃油经济性。 2. 外观设计 豪华感与大气：车头设计给人一种豪华的感觉，车身线条流畅，整体造型大气且不失运动感。 全景天窗：配备可开启式全景天窗，不仅提升了车内的采光率，还增强了乘坐的舒适性和开阔感。 3. 内饰与配置 内饰设计：内饰设计较为精细，非对称式中控台采用银色饰条进行装饰，细节处理到位，提升了内饰的细腻感和豪华感。 中控屏与智能互联：中控屏尺寸为8.8英寸（部分车型可选装更大尺寸），支持车联网、CarPlay、导航路况信息显示等功能，操作便捷且信息丰富。 舒适性配置：采用真皮座椅，提供良好的乘坐舒适性和支撑性。同时，配备驾驶位座椅记忆、座椅加热（部分车型）等配置，满足不同消费者的需求。 安全配置：标配主/副驾驶座安全气囊、前排侧气囊、前/后排头部气囊等安全配置，为驾乘者提供全方位的安全保障。此外，还配备胎压监测装置、零胎压继续行驶等功能，提高行车安全性。 4. 操控与驾驶体验 悬挂系统：采用麦弗逊式独立悬挂和多连杆式独立悬挂的组合，确保车辆在行驶过程中的稳定性和舒适性。 驾驶辅助系统：配备ABS防抱死、制动力分配（EBD/CBC等）、刹车辅助（EBA/BAS/BA等）等主动安全系统，以及上坡辅助、陡坡缓降等驾驶辅助系统，提升驾驶的便捷性和安全性。",
  "id": "01jrwk005a6mtkge1m60rg0000",
  "url": "https://k.autohome.com.cn/detail/view_01jrwk005a6mtkge1m60rg0000.html"
}