{
  "title": "宝马iX1 2023款 xDrive30L M运动套装怎么样_优缺点_潍县迷路王",
  "text": "全新的宝马iX1终于在这次车展亮相，作为宝马在中国国产的第三款纯电动车型，它的被关注度很高。iX1是一款宝马入门级、价格最亲民的纯电动车型，竞品对标的是奔驰EQA、奥迪Q4 e-tron、特斯拉Model Y等，个人认为iX1还是很有竞争力的。 1、没有提供详细的配置参数，特别是续航数据。参考海外版iX1的续航400多公里，这对于国内用户显然不够用。然而奥迪Q4 e-tron最便宜的版本续航里程都有605km， EQA则为619km，这一点宝马iX1输给了两个强有力的竞争对手。如果iX1国产化之后，续航里程能在560-600km之间，或许能够扳回一局。 2、另外一个槽点在于轴距的加长，尽管加长轴距能使内部空间更大，但从车身侧面来看，加长的轴距使车身过长了，美观度要扣分。这一点上奥迪对于紧凑型SUV的设计就比较明智，无论是Q3还是Q4 e-tron，都没有一味的追求长轴距和大空间，原汁原味的设计让车身看起来紧凑精干。 3、如果说在新能源车刚刚兴起时，纯油车型的设计通过油改电的方式，来降低投入、试水市场，那么时至今日，宝马iX1这款油改电的车型，是否有些割韭菜的意味存在呢？因为从上一代iX来看，它的定价并没有很低，优势平平，相同价位在一些专业的新能源品牌中可以购买到配置更高、科技感更强、续航更优秀的产品。类比奥迪Q4 e-tron也存在同样的现象，这一点值得我们在购车时深思熟虑，不要被一贯的品牌效应，蒙蔽了雪亮的双眼。 1、iX1和自己的同胞兄弟X1一样，轴距加长不在话下，车辆内部空间完胜奥迪Q4-etron和奔驰EQA。后排的空间纵向非常宽裕，我160cm身高坐进去膝盖前部有两拳半的空间。 2、纯油X1后排坐垫比Q4-etron和EQA坐垫短的问题，在iX1身上也得到了提升，这一代坐垫加长了3公分多，对于我是正好承托整个大腿，但是男同志的话则还是有点短了，整个人靠紧椅背时坐垫不能承托到膝盖窝的位置。 3、随机采访了现场男性乘坐者，普遍感觉乘坐舒适度不够高，有一位身高178cm、体重75kg的男生表示，前排座椅包裹的有点过于拘束，他还是更想要开阔舒适的座椅。 4、后备箱空间很大很深，家用放行李箱、宝宝车、大件行李、储物箱等很宽裕，如果家用对储物空间需求大的话，iX1的表现比Q4-etron和EQA好太多。 车展现场不提供试驾的环节，只能静态感受，大家感兴趣的可以在新款到店后，到当地4s店进行试驾体验。 目前参考海外版的iX1车型信息，WLTP工况下续航里程最多可达438km，最大功率230kw，百公里加速为5.7秒。由于目前国产的iX1还没有上市，所以具体数据期待以后宝马官方的公布。 这一代的iX1比老款iX1漂亮了不少，上一代的前脸略显突兀的蓝色饰条终于被取消了，当时的设计真的很“精神小伙”。 这一代iX1整体外观和燃油版的X1十分相似，不过设计师也用了明确的设计语言，凸出了iX1的纯电动属性，比如全封闭式的中网、车头BMW车标的蓝色装饰外圈等，细节上拿捏的不错。奔驰EQA和奥迪Q4 e-tron也有这样的体现，都是和自己本品牌的对标的纯油车型外形基本一致，通过中网、车灯等细节进行区分。 前脸的双肾格栅造型设计的越来越大，与宝马的旗舰车型iX非常近似；大灯也是与新款X1一样的“双7”造型，辨识度很高。整体来说与上一代的iX1变化不算太大，设计精华保留的不错。 单外形上来说，iX1没有特别突出的竞争力。 车身长宽高以及轴距都与新款X1一致，所以体型比奔驰EQ和奥迪Q4 e-tron大很多，视觉效果甚至与X3差不多大,配合硬朗的线条和弧度，比老款更有气势，体型和空间绝对能够碾压其他品牌的竞品车型。 iX1的内饰与全新X1相差无几，在设计元素和风格上完全有着向7系靠拢的趋势，能看得出宝马对于这个车型的重视程度： 1、10.25英寸液晶仪表+10.7英寸中控屏组成的双联屏设计，与同级别的EQA如出一辙； 2、空调出风口愈发扁平狭长，整个中控界面看起来干净利落，不拖泥带水； 3、突出的改变是取消了宝马经典的鸡腿档把，换了更加迷你小巧的电子换挡拨杆，方向盘上的logo外圈也用了蓝色来凸显这是一辆纯电车型。 整个变化使内饰的质感拉升了很多，相较于奥迪Q4 e-tron的简约朴素多了些科技感，比奔驰EQA又显得稳重内敛了一些。 目前iX1价格还没有公布，根据它的定位和竞争对手来说，价格肯定是低于iX3，个人预计指导价格约在28-38之间，当然这仅是个人猜测，最终的价格还要以宝马官方公布的数字为准。目前Q4 e-tron已经有1.5万元的终端优惠了，27.49万起，而22款的奔驰EQA甚至已经降到了21.97万的超低价格，宝马iX1想要在纯电动紧凑型SUV上打开市场，价格上一定要拿出来相对的诚意，博取更大的销量。 全新iX1有个非常大的亮点，就是搭载了iDrive 9第九代操作系统，连本次上海车展亮相的i7都还没用上，入门级的iX1先配备上了。今天展车的中控屏只是用于展示，无法进行操作，但是根据它预置来看，里面有许多预设的软件、还可以实现在车里看电影，这一点绝对是Q4 e-tron和EQA比不了的，特别是奥迪在车机方面一直bug百出，希望iX1上市之后的表现不让我们失望。",
  "id": "01gyepse6g6gwk2e9r74t00000",
  "url": "https://k.autohome.com.cn/detail/view_01gyepse6g6gwk2e9r74t00000.html"
}