{
  "title": "宝马iX1 2023款 xDrive30L M运动套装怎么样_优缺点_GKD_高原",
  "text": "成都车展正式上市的宝马iX1受关注度还是蛮高的，大家看我的照片就可以感受到我是克服了多大的困难，完成了拍摄。不过你可能会比较疑惑，宝马iX1是经凑型SUV，咋硬钢Model Y呢？那是因为宝马iX1 xDrive30L的售价已经定到33.99万了，有这个预算的消费者，它也许也早考虑过Model Y P了？如果给你34万的预算，你是会选择谁呢？我先来聊聊iX1的优势： 1、 首先喜欢蓝天白云的年轻消费者，是有属于自己的宝马情怀，他们在电动车上有这样、那样的需求，却未曾被满足过。而“最年轻”的iX1无论是外观还是定价都可以说是充实宝马的纯电豪华阵列。这台iX 1也继承了BMW X家族的传奇经典，值得期待。 2、 之前大家对BBA的豪华电动吐槽最多的就是水土不服，比如车机相应、操作逻辑、语音识别方面，都有不同的短板。而这次宝马iX1展示了最新的数字化用户体验。更易于用户看懂的展示页面，识别度更加精准，对话更自然、更符合中国人对话方式的语音交互，车内更多的充电口。这些都在为我们呈现出宝马iX1面对中国消费者时所做的改变。虽然我觉的还不够完美，但是能看到进步，值得肯定。 3、 ix1内饰的做工、用料要比Model Y强不少，豪华感和档次感上略胜一筹 4、 Model Y不能去的地方，不让停的地点，咱宝马iX1可以去啊，这个也算是优势吧。 宝马iX1外观更运动，而且品牌感也更好，我觉的喜欢iX 1的车主更注重汽车的品牌和外观，买车也主要为了城市代步以及强调的社交属性。 说完了iX1上一些不错的地方，又难免忍不住要对iX1吐吐槽了！ 1、 外观这玩意，有人喜欢，就有人不满意，比如我。iX1的外观可是和全新X1相差无几，给我的新鲜感一下就减半不少。不够个性化的电动车，很难抓住年轻消费者的眼球。 2、 可悲的续航是个槽点。虽然我也知道Model Y的续航已经优点虚了，但是官方公布的续航数据也比iX 1强啊！66.7kWh的电池容量，续航里程为450km，而Model Y 78.4kWh的电池容量，续航里程为600km+，你细品这其中的差距。作为一款电动车，很难不让消费者不去关注实际续航。这还都是官方给到的数据，实际上路后的续航表现，你再猜。 3、 车身尺寸、电池容量，动力三个方面数据，iX1都不如Model Y，更别说YP动力表现更是强劲。 槽点其实还有一些，不过实车还没有开到手里，不做过多评价，拿iX1硬刚Model Y也许不够合理，但是你手上有30来万的时候，你会怎么选呢？ 宝马iX1采用五座布局，作为紧凑型SUV， 长宽高4616×1845×1641mm，轴距 2802mm的车身尺寸与现款燃油版 X1 几乎没有太大区别。乘坐空间方面，前后排腿部空间都是比较宽敞的，头部空间也很充足。宝马X1的后排空间比同级别的车型要大，我是175cm的身高，在后排有两拳左右的腿部空间，头部也有一拳多点的头部空间。而且后座靠背可以调整多个角度。 但是地台高度可能要比燃油版车型高不少，这对于后排乘客的坐姿是一个比较大的挑战，也会影响到后排乘客的舒适性。 储物方面，车内的储物空间非常充裕，iX1后备厢常规容积在400L-500L左右（目测），可以将后排座椅放倒，后备箱容积也将达到1600L左右。只不过因为有电池的存在，所以后备厢地台下方空间的拓展很一般。 动力方面，全新宝马iX1配备前后双电机的动力总成，最大功率313马力，最大扭矩493牛·米，配合四驱系统，其0-100km/h加速时间仅为5.7秒。虽然对比Model y时不占优势，可是城市代步方面，你感觉不到太大的差距，这个动力储备，真的完全够用了，而且你偶尔想野一下的话，也不会觉得iX1拖你后腿。 之前也说了，宝马iX1配备的是一个64.7kWh的电池组，续航里程达到450km左右。同时它还配备了130kW的快充系统，可在半小时内从10%充电至80%。车辆的快充口位于普通燃油车加油口的位置，慢充口位于翼子板上。这样的续航表现，让我觉得iX1更适合城区代步和短途旅行，毕竟上了高速的iX1，续航可能也就350左右，开不了多久就要充电，长途旅行体验不佳。 聊聊外观，iX1的外观造型和全新X1几乎相差无几，但是它采用了大面积的双肾格栅和折线造型的LED日行灯组，作为新能源车型，格栅才用了常见的封闭式设计，下包围还使用了空气动力学组件。它在中网、保险杠处、侧裙等处都增加了蓝色的装饰，凸显出新能源车的身份。而在前包围两侧采用了大尺寸的通风口设计，运动感十足不说，也起到减低风阻的作用。 车身侧面，依然是与宝马X1一样，采用了新能源车常见的隐藏式门把手，不过车身侧面给我的感觉就是新鲜感不足，特别是我朋友才买的X1，我看了N次后已经无感。 至于车尾设计，相似度就不多说了，至少给人的感觉是车尾充满力量感。当然，比起X1，咱是没有了排气管，双色设计的后包围就能衬托出更强烈的运动气息来。 最后，我还是要吐槽宝马的设计师，还是太懒了，完全可以把iX1设计的更帅的。 内饰方面，让你一眼望去就是熟悉的感觉。iX1搭载了10.25 英寸液晶仪表和10.7英寸中控屏，并且内置了宝马最新的 iDrive 9车机系统，在中控台下方配备了手机无线充电功能，并且宝马最新的电子换挡机构也没有缺席。此外，新车的空调出风口设计也较为独特，中央是采用一体式造型，副驾驶则是一个双排的贯穿式设计。车内的设计，富有科技感，也保持了宝马一贯的豪华气息。相对于外观，内饰反而更容易让我接受一些，毕竟外观是给别人看的，内饰是要让自己舒服的。 上海车展首次亮相的宝马纯电SUV iX1在成都车展期间也算是正式上市。新车共推出eDrive25L、xDrive30L 共2款车型，销售指导价分别为29.99万元和33.99万元，两款车型均提供X设计套装和M运动套装，M运动套装也是首次出现在宝马紧凑级纯电车型中。 值得表扬的是宝马iX1以全触控作为基础交互理念，搭配一体式悬浮曲面屏，为中国用户带来更本土化、智能化的服务。比如新的eRoute路径规划功能，会推荐最优的沿途充电方案。全新的BMW智能个人助理，反应更快、识别更精准、对话方式更符合中国消费者日常表达习惯。在不同的My Modes主题模式下，BMW智能个人助理的形象颜色可进行适配，让人车交互更有温度。 而在日常通勤中，宝马iX1合经典的BMW xDrive智能全轮驱动系统、搭载HRS液压回弹减震器的前悬架、ARB-X防滑稳定控制系统及DSC动态稳定控制系统，无论面对坦途或泥淖，都游刃有余。同时，新车还提供自动驾驶辅助系统Pro和自动泊车辅助系统Plus，带来更加便捷安心的出行体验。",
  "id": "01h8rgjyfd6mrk4c1r70vg0000",
  "url": "https://k.autohome.com.cn/detail/view_01h8rgjyfd6mrk4c1r70vg0000.html"
}