{
  "title": "捷途X70 2018款 1.5T 手动悦行版怎么样_优缺点_獨寵妳壹人",
  "text": "最满意的就是车的空间大，车子很帅气，很漂亮，动力也还不错，基本能满足使用需求 最不满意的就是减震硬的离谱减，过减速带太硬了，倒档太难挂，有时候挂几次才挂上，空调不凉，胎噪声有点大 空间大，由于家里面还有一辆奇瑞）辆车，所以经常满载，经常抱怨空间不够够用，现在这个车空间特别大，随便放很多货物，很够用 起步有点肉，开空调就感觉没劲了，还有就是涡轮介入的迟，40到100动机很好，但是在100迈以上就明显感觉动机不够 还可以吧，就是方向盘有点重，有时候还会跑偏， 我这个车倒档不好挂，倒档是换了一个离合器总泵出现的毛病，（在一千公里的时候离合器总泵漏油就给我换了一个）去4S店居然说是正常的，也不给我处理 油耗有点高，我现在油耗在9-10个油，油耗还是可以接受的，毕竟车比较大，自重在那放的那 座椅挺好的，就是胎噪有点大，空调声音大，雨刮器一开也有滋滋的声音特大，还有就减震硬 减震太硬了，一过减速带就感觉坐在拖拉机上，去4S店给我说是正常的，不给我更换 外观挺漂亮的，年轻时尚大气 车灯不是太亮，还有虚影，建议换成LED，或者是疝气大灯 车面出现龟裂，机盖里有掉漆，叶子板漆面有瑕疵 内饰挺不错年轻，时尚，就是味道太大，内饰也是我喜欢的 车内味道太大了，有点受不了，需要改进或者赠送除味剂 整车挺不错，就是4s店态度不好，说话挺不好听的，没买车是你是爷，买了车有了毛病你就是孙子 选择这款车主要是看中了这个车的空间，还有年轻华的样子 油耗还是可以接受，说是首保后油耗会下来，其实没有，油耗在高速上可以到8个左右的油耗，市区就高点，空调一开就在9到10个油，一开空调车就明显感觉动力下来了，起步太肉了，毕竟车身自重在哪放的那，不肉都不行呀 就给我换了个机油，机滤 行车中怠速一下就自己升高了，到现在4S店也没有给我解决，漆面问题也没有给我解决，快一个月了都没人联系我 厂家和4S店都没人联系我来解决问题，很糟心给厂家打电话没人来联系我，连协商的人都没有，我只要一说就法律途径，4S店就说你告去，告了也没人管你这事，态度特恶劣，厂家那边一打电话就说是催促，一直没有进展，我现在都不知道找谁来处理这个事 这次油耗比之前低了点，之前一直在8.4左右，这次8.0油耗还是可以的，夏天油耗还好一点，车还是不错的，国产车这个车我感觉挺不错 在城市路上油耗就比较高了，走走停停的油耗上升的速度也快 至今还没有做二保，也快做二保了 用车的整体感觉还是挺不错的，就是这个车的倒档，一档二档难挂，不知道这个问题谁来给我们解决下，还有就是减震太硬了，这个也没有人来给我解决下，外加就是一开暖风有一股怪怪的味道 开暖风现在有一股怪味，还有就是挂档难挂，到现在也没有给我处理，还有就是有时候空档滑行车辆怠速突然升高，4S店居然说这是正常现象 车是好车就是4S店态度不行 现在油耗还可以接受吧。不是太高 在高速的时候油耗会在7.3左右，我感觉还是挺不错的，毕竟车的自重在那 这次保养是我最糟心的，去了几次不是没人，就是关门，保养就是给我换了个机油，在的啥都没有给我检查过 保养的服务我太不满意了，就是给我换机油，给我空滤吹了下灰，机舱吹了下灰在啥也没有检查 毛病就是挂档不好挂去了次我们这边的总店售后查了下，居然以前给我换的离合器总泵没有给我排空气，去了这个总店给我处理了下，现在终于好了，还有就是怠速突然升高的问题也给我解释了下，在总店才找到顾客就是上帝的待遇 就是去4S店几次心里不舒服，去一个不是没人就是不开门，做个保养去了三，四次才成功的做了二保，去了服务态度也不好，厂家的生日关怀4S店到了12月才给我的，还是我自己去拿的，有点不舒服，跑了70多公里就给我了一个几十来块钱的被，糟心呀，哎，这次我没有拍照片，发几个我的小白把，下次保养在拍照片。请大家理解 跑高速的话在6.8左右 昨天刚做的保养，换了一个空调滤芯75元，有点贵 至今没有任何故障 就是不能加私人加油站的油 也就是市区油耗比较高，在其他的还可以 换了一个空调滤芯，一个空气滤芯，换了机油，机滤 对服务质量不太满意，店里的人也客气，干啥的都有 毛病把那就好好说说，有时候安全带跑着跑着自己就开了，我也不知道是啥情况，普4S店也没有人给我说清啥毛病，还有就是车内后视镜自己松了，差点就掉了，赶紧太危险了，另外就是这个档位的毛病一直没人给我处理，除了一挡和倒挡难挂在的档位还是可以的，就是有时候不知道车里哪点有异响，还有就是天窗的那个胶条居然过几天自己就开了，还掉出来了，去4S店直接安上过几天又掉了，也没人管，还有就是锁车后有时候天窗还不自己关，其他的还没有发现，目前就这些吧，再有啥问题后续继续更新 其实这个车大问题还是没有的，就是这小毛病，国产我感觉捷途还是不错的，我家都买了第二辆了",
  "id": "01dgaghqth68v3ed1g6wwg0000",
  "url": "https://k.autohome.com.cn/detail/view_01dgaghqth68v3ed1g6wwg0000.html"
}