{
  "title": "捷途X70 2019款 1.5T DCT悦行版怎么样_优缺点_欧阳逸竹",
  "text": "空间，没有对比就没有伤害，原来开的老爱丽舍，家庭成员增多后，空间远远不够用，换车后空间大了不是一点点。 四条胎，3个生产日期，左前轮胎温比右前轮高3度。中控太容易沾灰尘了。屏幕有反光。 比原来的车大多了，第二排推到最后，可以跷二郎腿。第3排放倒，后备箱容积也可以，这次回老家拉了10条被褥，还有其他小包行李，塞的满满的，不错。不过第3排竖起后后备箱的容积就非常小了，能放几个双肩包。后备箱有好几个挂钩，买了一大兜羊汤挂上，挺结实的，还是挺实用的。后备箱开口位置不高，这点挺好的。不过后备箱不算太大，比BJ560稍微小那么一丢丢，因为这个车的前悬稍微长一点，车就这么长，后悬就短点喽。 动力确实弱了点，自动挡超车有近2秒的反应时间，我觉得超车还是切成手动挡干净利落点。不过家用动力是够了，开了5年多车了，开车越来越佛系了，不是看见个车就想超的阶段了。对动力要求不高，家用够用就行了。 不知道啥叫操控，开着挺舒服的，电子助力的方向盘比较轻，开着省劲，有一点点虚位，不明显。方向盘随速调整，高速的时候也挺稳的。车道偏离预警有点烦人，我给关了，老婆开的时候再给她打开。我都提前刹车，前车的前车刹车灯一亮我就减速了，慢慢增加刹车力度，前段肯定没有后段效果好啊，能在安全距离内刹停就行了呗。 目前表显7.2，实际算了一下，第一箱油7.1，第二箱7.4，差不多，挺准的。不过这1300公里基本都是走的高速和省道。高速定速巡航98［磨合期不让超过100］，车上2个成年人，油耗4.1。从老家回来，3个大人2个小孩，还有后备箱的十条被褥，算满载吧，定速98，油耗4.6左右。现在天不热不冷的，都是间断开空调。挂n挡怠速600转，油耗0.6，挂d挡开autohold怠速700，油耗0.7，开空调怠速800，油耗1.2-1.4。中低速行驶转速在1300～1400徘徊，定速巡航还是比较省油的，60～80的区间基本油耗都是4左右，有点爱上定速巡航了。 驾驶席包裹不错。家人说座椅比较大坐着挺舒服的，可能以前那个小车太挤了吧。噪音控制的不错，发动机噪音很小。胎噪风噪也不大，不影响车内正常交流。悬架有点硬，可能以前开轿车，对比起来差别有点大吧。 萝卜白菜各有所爱，想不中外观也不会买。门的塑料包边挺好的，下车不脏裤腿，而且即便碰到马路牙子也是碰塑料包边。但是高点的花池边就得注意了，开车门碰到砖上，露底漆了都，车门防撞条还是很有必要啊。 屏幕反光。中控容易沾灰。不过实体按键质感不错，不喜欢把实体按键都集成到触屏里的。自带的行车记录仪像素有点水啊，能不能自己换高清的摄像头。。。速度要到35才能自动落锁，这个能不能设置啊。 性价比还是挺高的。整车10年20万公里的质保，我觉得厂家能说这话，还是对自己的产品有信心的。 外观大气，性价比比较高。360全景摄像头均带行车记录，车道偏离，autohold，这样老婆开着能放心点。 表显8.0，实测8.2，市区9.6，高速120 7.5上下，定速80 5左右，70 4.1左右。比较省油，跟同价位车辆差不多，很不错了。刚提车的时候都不舍得踩油门，都是看着瞬时油耗开，起步都很少超过15个，现在想通了，不能委屈自己，正常开了，而且市区走的多了，油耗也上来了。不过这车油耗确实可以，毕竟车身重，车身大，阻力大，还算满意。 还没有保养过。 没有啥故障，厂家承诺整车10年质保还是有底气的。新车出厂，为了减少悬架偏硬带来的颠簸感，一般给的胎压较低，现在天冷了，胎压低报了一次警。胎压打到正常后，过减速带跟之前比并没有增加颠簸感，反而好点了，难道悬架也能磨合？ 车漆确实是薄点，前段时间蹭了一下，心疼。不过厂家用的珍珠白的漆不便宜啊😅😂😂 综合油耗在8个上下浮动，市区应该在10左右。最近天冷了，而且主要在市区开，路程有点近，水温刚升上来就到了。总的来说油耗还可以，符合预期。没有用软件算油耗，都是自己算，每次加油记录一下，算一下近期油耗和总油耗。 4500公里的时候去做了首保，就是换机油和机滤，别的啥也没有。吐槽一下，做首保的时候不知道是不是不想给我洗车，维修站说洗车的人没上班，让自己洗，害我又开到4S店去洗的。 没有故障。大灯亮度不够，自己换了一对疝气灯泡。加了一个发动机护板。 有次去开会，同事坐的我的车，自己对比她家的途昂，说咱这车配置挺高的，自己买贵了😂 目前表显7.3，和这一次加油实测的一致。截至目前总的平均油耗是7.8。这次满加油后显示续航里程780，跑了60公里，续航显示730多，这样的话油耗可能还能再降一点点。最近基本全是跑省道，油耗下降了，挺满意的。 4S点做过一次首保。如果打蜡也算保养的话，那再加一次😓哈哈😄 目前没有。 请教一下各位，除静电大家都用啥办法？求指导，谢谢！ 表显7.2，实测7.5。上次加油表显7.3，实测7.6。比较满意。一箱油显示可以跑750公里。 免费保养1次，快到2保了，还不知道收费保养啥情况呢。 有异响，不知道是地盘还是减震。反正刹车什么的都好使，不影响开车，没管它。 过坑洼路的时候可以听到类似于蛐蛐叫的吱吱的声音，声音很小，关上窗户就听不到了，走比较平的路的时候就没有了，不知道问题出在哪里，不影响开车也就没管它。 路况还算不错，平时主要走省道，省道上一般开到80。上下班总共44公里左右，平均速度40左右，间断开空调，油耗8.1。上一箱油开空调次数少点，油耗降到7.7。提车来总共加了999升油了，平均油耗7.95。 4S店做了二保，很细心，就是太贵。 还是左前轮有吱吱的声音。 4S店保养太贵了点吧，二保花了6百多，这以后还了得。 买车一年了，平均油耗基本就是8个了，现在表显8.2，实测上一箱油8.3，这1万5千多公里的平均油耗7.997。绝大多少都是走省道，这一万五里有80%吧，基本是每天从市区到县城一个来回，40多公里，表显平均车速40多。不开空调平均油耗7.3，开空调8.3。没有用软件算，每次加油都是加满，自己记录自己算。每次上传自己记录的油耗都不成功，之家非得让我用软件算油耗吗？ 二保花了600，3保花了330。可以接受，不过确实贵了点，毕竟半合成的机油。话说回来自己买的话，4.7升一桶的油也不便宜哈😊 之前左前轮走烂路的时候会吱吱的响，声音很小，不影响其他啥，所以就一直都没管它，现在它自己好了，难道是没磨合好的原因。 倒车影像对距离的判断有错觉，以前那个老车没有倒车影像，看后视镜没觉得有啥，现在有360影像了，习惯看影像了。本来以为离得还有段距离，谁知道砰一声后尾门干个坑，相比较还是雷达报警音更靠谱。 空间大的优点是老生常谈的话题了，每次开车出去玩，朋友上车第一句话都是你这车空间真大。 天冷了，发动机升温还算快，油耗比之前高点，小计油耗达到8.2，跟最近开车有点快也有关系，快了难免加速减速的会提高油耗。目前跑了两万多公里，平均油耗7.95，表显7.5。还不错，可以接受。 平时就是4S店正常保养，一两个月洗一次车打一次腊。两万公里保养的时候清洗了一下发动机舱。保养的时候还发现这车的汽滤是一体的，6万公里一换。 最近出现了一次发动机故障灯常亮，读了一下码，提示汽油液面显示不准，但是加了两次油都没事，显示剩余油量和续航里程都没错，把故障码消了没再管，也没再报故障。推测可能是假故障，也可能是某一瞬间传感器失灵自行恢复后，电脑记录了故障。也可能跟改装电尾门有关。 最近发现安全带卡扣传感器灵敏度降低，老提示未系安全带，重新插一下可以解决，不知道和天气冷有没有关系。 没有什么可吐槽的，用了一年多了，越开越顺手，我觉得车是家庭成员，你好好待他，他也会好好待你。 跑了2万5千公里了，每次加油都自己记录，自己算油耗，实测总得平均油耗7.9（每次上传我自己记录的油耗的截图的时候都不显示，这次把加油记录里的油价打了码，希望能上传成功）。上一箱油平均油耗7.5，表显7.2，基本上每次都是这样，实测油耗比表显油耗高0.3-0.4。发现冬天开车确实需要热车，对油耗的影响还是比较明显的，热车其实也就一分钟左右的事。 刚做了5保，全程4s店保养，该换啥就换啥，不操那么多心。 出现过一次故障灯常亮，读码提示汽油液位显示不准，但是开着没有发现油表和续航里程有问题，跟估算一样，就把故障码消了没在管它，之后也没再出问题。之前说的左前轮异响也没再出现。 中石油和中石化的油竟然还没有小加油站的油耐烧。回老家的时候加过几次小油站的油，发现他们的油比石化和石油上的油耐烧，难道是每个省的油品不一样，我老家离山东比较近，小油站都是山东拉过来的油。 买车两年了，跑了3万5千公里，平均油耗不到8个，平时跑省道比较多。1.6吨的车，1.5T的动力，这个油耗很满意了。起步确实肉了点，低扭输出稍差，但是只要给油动力响应还是比较积极的，一般情况下我都是在红灯倒计时2秒的时候开始起步，基本都是第一个过路口。高速动力储备也还可以，高速上非测速路段我喜欢开到140，超车的时候动力响应还是比较快的。全程4s店保养，小保养3、4百块钱，大保养目前做了一次，花了1100。目前没有出现什么大毛病，发电机皮带松了一点，怠速的时候有叽叽的异响，转速超过700异响会自动消失。关于胎噪的问题，确实有点大，但是不影响车内正常谈话交流。车道偏离辅助有点过度灵敏了，有点烦人，不过可以关掉，但是为了老婆开车的时候有个提醒，一直没关。不要过度依赖360，看360影像的同时要注意听倒车雷达的报警。7坐虽然不常用，但需要的时候确实很给力，让人很惊喜。买车来改了氙气灯，毕竟跑夜路的时候也不少，加装了电尾门，电尾门用着确实方便。座椅高度如果可以再低点、座椅再软点，可能开着会更舒服。整体来说很满意。 用之家记录了一段时间油耗，再上传不了油耗记录我就无语了。同时自己也记录了，目前跑了3万多公里，平均油耗7.9，可以接受，不算高。现在开车越来越烈了，买车第一年开的比较温柔，油耗不到7.5。 详细情况请看下图，真实油耗，每次加油都是加满，每次都是去同一个中石油。用车基本就是上下班，偶尔带着孩子去郊游一下。基本都是走省道，每天来回40多公里，平均车速40多，30分钟从家到单位，省道基本上跑90左右，最快105。",
  "id": "01dkqv29ax68vk8chs68s00000",
  "url": "https://k.autohome.com.cn/detail/view_01dkqv29ax68vk8chs68s00000.html"
}