{
  "title": "捷途X70 2018款 1.5T 自动悦行版怎么样_优缺点_孤单烟民",
  "text": "最满意的是车大气，空间大，配置丰富，很满意，什么定速巡航啊，电子驻车，电子手刹，最重要的是车身稳定系统。这是保命的关键。驻车系统真的很好用，不过我从来不用，因为我算是个老司机了吧😄 最不满意的是我新车提回家第一天走烂路就减震咚咚咚的异响，我也试驾过老款70，销售说前减震异响厂家给免费更换，我怀疑是跟合作的厂商偷工减料，才导致新车就减震异响。然后底盘有金属撞击声。过了一个不大的坑，右后面听见很脆很响的一声，然后我又走了几个坑，时不时的就出现一声，我以为后轮悬挂断了。趴下看了以后都好着了。天窗异响。一走烂路天窗上面不知道哪里响，好像是车身变形导致的。早上起来冷车发动发动机抖动，方向盘都能感觉到，说好的奇瑞发动机国产里最好的么？你们造出来的东西是忽悠老百姓么？安全系数只能给你个一般，就怕哪天走着走着坏路上。我现在对奇瑞没一点好感了。让我怀疑我是不是买了问题车，最严重的一点就是发动机跟变速箱连接处竟然渗油。第三天我看了看底盘，结果看到发动机变速箱连接处竟然有渗油。黑乎乎的。我当时就想骂娘了。还有，灯光确实是辣鸡，真的很辣鸡。你给加个LED能怎么样啊，还非的高配才有，服了你了，奇瑞啊，老百姓这么相信你，你竟然把这些质量问题把控不好。新车就渗油，我是不是也该像那个漏油的66万奔驰那样跟你们闹？我们小老百姓花十来万买个车到处是问题，你们真的良心能过的去么？还是说国人支持国产把你们捧起来了？ 空间太满意了，随便躺，随便造。我一米七五。坐进去没有一点点压抑感。后座我还没坐过哈哈。目测后座坐四个成年人都不带拥挤。绝对的实力派。 动力一般，没有推背感，但是加速感有一点点，很平顺，感觉不到换挡。这个值得赞。家用的话足够。你要是追求速度与激情那就选错了。这车根本不是用来飞的。家用车的价格你要飞就去买飞度跟思域。 操控性还行，有一点点虚位。车身很稳，过弯什么的很稳。不感觉飘。得益于后多连杆。值得赞一个。晚上开着老得劲儿了，就差个氛围灯了，厂家加个氛围灯也花不了几个钱吧？ 我新车提回家第一天加了375 到现在四百来公里，剩下两格了。感觉油耗不是一般的高。我以前的f3加满都能跑个九百多公里呢。 舒适型能凑合吧，减震偏硬。走烂路不舒服。隔应。 铺装路面还行。低速车内很安静。速度快了就不行咯。行驶噪音大的很。不过不影响车内交谈。一分钱一分货，价格在那儿摆着呢，也不奢求多好。老百姓家的够用了， 外观是我最喜欢的，本来给4星的，还是给5星吧，自己买到手了，就给个面子吧，就是后屁股有点不搭调。前脸侧身都很大气，也不花哨。属于稳重型 有的人说内饰不好看，我觉得挺好的，各有各的欣赏观点。我感觉内饰挺好看，是我喜欢的类型。没有科技感，但也不差。三五年也不过时。我本人也不是那种喜欢花里胡哨的。 性价比的话绝对高，该有的都有了，全景天窗，大轮胎。各种安全配置都有了。就是气囊少得可怜。差评！多给一个你能倒闭？ 从这款车出来以后我就关注了，也是非常喜欢。空间大不说，实用配置多。车大气，不失面儿。绝对是家用首选。后座放倒就跟小卡车似的。美美的。 城市道路，农村路 还有国道。我都跑，最低油耗到过6.5 但是跑下来最后大概算得还是在8点几左右。不算省油，也不算费油。毕竟这么大个车。高速路跑的特别稳。好歹也1.6的车。山路公路上车辆支撑到位。过弯我75码过都感觉挺稳当。有信心。动力一般吧，我走过一次山路。跟十八弯似的。急转弯道太多。上山的 动力还算够用。挂的运动档。 第一次保养没换空调滤芯跟空气滤芯。 第二次保养都换了。就是我的减震异响问题现在都没解决。挺闹心的。新车就那样。 故障的话没什么，左后轮胎压监测有时候胡乱报警。响的。下去看了以后没事。都好好的。再就是新车买来几个月我才发现刹车盘有一个缺口。 我开始吐槽了，前减震异响，中控台响。后视镜上面响。车门异响。车筐跟车门胶条摩擦异响。天窗咯嘣咯嘣异响。尤其是走烂路。全身除了喇叭，哪都响。再就是新车放歌音量大点车门就共振的。唉。买了个爷爷。不是买了个车。 油耗不算高，一公里算下来也就五毛左右。现在的有家五块多算下来三毛左右。可以了。这油耗就算不错了。 城里面跑的话还行，动力能跟上，1.6吨的车。刚够用。AT变速箱就是平顺，换挡没有一点顿挫。不过有时候一二档会来那么一下。偶尔。 三保了。换了空滤，空调滤。再就是机油机滤。 故障倒是没有增加。还就是减震异响，天窗异响。中控台玻璃那里异响。车门密封条跟车况摩擦的异响。路噪有点大。不过还可以接受。来点音乐就好了。 这车买的是实惠，性价比。再让我选择的话我不会选择这车。闹心。都是异响。我的运气还不错。没碰到发动机漏油等等这些问题，",
  "id": "01dn10h1dn68vkccsh6ct00000",
  "url": "https://k.autohome.com.cn/detail/view_01dn10h1dn68vkccsh6ct00000.html"
}