{
  "title": "捷途X70 2020款 1.5T DCT悦行版 6座怎么样_优缺点_进monk",
  "text": "空间大，又宽又长，二排座四个人也没问题，有几次别人坐上车就说这车是不是有点宽啊，坐上俩仨人还来回晃荡😂我想说的是，确实宽，但是晃荡可不全是宽的问题，座椅硬，包裹性差也是一大头！另外这车配置高，这个价位的配置已经有全景摄像头了，这是我非常看中的一个配置！其他车十万左右的根本不给配全景摄像头，都是一个倒车影像！那东西太多了，是个车都有！也不算啥新鲜配置了！在一个就是这车有六座，平时当五座用，和五座一样，六年免审，但是后排两个应急可以拉起来多做两个人，和七座一样！平时放下当储物箱，这设计不要太完美😏😏！另外同配置同空间，价格更实惠！外观也是我满意的一点，耐看型的！当然一个人一个欣赏水平！有人说我这车前面两个黑色日间行车灯装饰板跟窟窿一样难看！也有人说屁股难看！也有人说这车看着真大气，反正五花八门！不过只要自己看着喜欢就行了，别人怎么说随便了，花的自己的钱当然要自己满意😌！ 地盘减震调的太硬了，过个坑就噔噔响，恶心的要命！记得这车从一开始出就有非常多的人投诉减震硬异响的问题，但是到现在都没解决一点，领导都不看用户反馈的吗？真的该重视减震问题了，后期我准备自己换好点的减震，不知道质保还保不保，另外这车起步有点无力，油门小了慢悠悠，油门稍大转速就猛转！天冷，很多时候，起步两千四百转才换二挡，发动机怒吼车慢悠悠！可能是我还不熟悉这车的问题吧，还需要适应！在一个就是组装工艺太差，各处的缝隙大，后尾门左右缝隙还不对称！左大右小，这组装工艺也太闹着玩了！这车是开封和芜湖两个地方产的，我买的这辆是芜湖产的！观察开封生产的的缝隙就小了很多！还是运气不够好啊！ 360全景摄像头不够清晰！画面不够整体！呈现出来的360画面有不对称情况！前后画面黄，中间画面白！感觉这车的360就是个应付，有比没强就行了！还有，悦行版，十万多的车了还没有电动座椅！真的是LOW！ 空间是够用的！买suv不买轿车的主要原因就是空间！本人一米八五，185斤！标准的大汉💪！座轿车实在憋的慌！suv就好多了！坐姿也舒服，空间也不要压抑！配上全景天窗，那是真敞亮！不过这车的车头部分有点太占空间，要是能减短点车头，把空间让给后面！AB柱倾斜的角度在向上点！那就更完美了！因为我坐驾驶位座椅调到最低，往前伸点头都碰遮阳板！AB柱还是太斜了！ 销售真的是热情服务到位，全程一手办理！虽然这是工作，不过同样是工作，销售给人的感觉就是好！这里要特别赞一下我的销售李女士，全程忙东忙西！缴税上牌审车真的是一个人全包了！中午没空就买个面包吃吃😔看着忙东忙西的，真是感觉干啥都不容易啊！辛苦了！ 起步慢，高转速还慢悠悠起不来！起来步在加油就好多了！就那发动机还是有点延迟！踩下去不会立马做出反应！有点没信心！1.5带这么个大家伙也就这样了！不要想动力太强！拉着人能走，和大部分同排量车没什么大区别！ 没什么操控舒适度可言！本来也不是资深老司机，说不来操控方面的道道！反正开着不是说很舒服！只能说一般！ 提车当天加了三百块钱，跑了五百公里不到！油价是6.9元！实际油耗百公里8.8L，表显油耗8.5！相差不大！对这个油耗也算满意！我哥的别克威朗刚提回来油耗直接就是十二个！相对比差距很大，虽然那车是前几年提的了！后来我又加了一次，油价5.78元！现在还没用完！感觉按这个价算一公里也就是五吧！已经很不错了！在低就有点痴心妄想了！ 这个是真的一般般，减震硬，连续坑洼路段人左右晃得厉害！座椅包裹性包不住！座椅又硬，后排包裹性几乎没有！座椅还有点短！第一次带着小外甥女因为不熟悉车，几次急刹车都把人从后排直滑掉座椅！尴尬！还好人没碰到！ 外观是我最看中的，我买车，外观喜欢是最重要的一个条件！外观看不中，其他白搭！ 没开过特别好的车！内饰来说只能对比同价位来衡量！用料还好，设计风格自己也喜欢！简约大气！座椅能在软点就好了！ 性价比没得说！还是那句话，同价位，配置高，空间大！同配置，价格低，空间大！同样空间，配置更高价格更低！还有无可匹敌的伪6座！ 一开始看的幻速s7，倒闭了... 然后宋MAX，车有点短了，七座车弄个四米六多的长度！价格也不便宜！ 欧尚x7！等上市发现顶配以下减配严重特别是减配后尾灯，不要脸，开出去真是笑死人的尾灯！接受不了，顶配钱又不够！在就是没有六座！ 为什么选捷途x70这车？选之前肯定是看了很多车对比了很多车！发现同样价格的车没有捷途配置高，空间大！同样配置高，空间大的车都比捷途x70贵！而且没得6座可选！最后没得选！只有捷途x70了...要说质量，十年20万公里质保，也够开到换车了，但是希望这车不要让我经常去用到质保才好😂！ 要买这车的做好心里准备，什么好的操控性，什么操控乘坐舒适性！通通扯淡！就是一个普通的车！这车就是卖大空间，高配置，6座，其他的就别提了！ 高速跑了几百公里，油耗最低跑到7.5，多跑跑还能降！不过这个油耗我还能接受！乡村道路市区最高跑到9.1！差距蛮大的！ 未做保养，1月上的牌，之后疫情在家俩月没动，然后开到五月份就被撞卖掉！连售后都没去过一次！ 减震故障，坑洼路段邦邦响！之后又出现吱吱响！凑合开了一段准备去售后，然后就被撞……恶心！减震太恶心！硬的跟拖拉机一样！360映像出现一次卡死黑屏！放一夜又好了！ 就开了两千公里多点，没啥好说的！车已经被撞卖了！非要吐槽就还是这车的减震，减震，减震，生硬！开别人的车没这么硬还邦邦响的！然后做工差！缝隙大不均匀！360画质差！ 这车已经卖了，在买估计在捷途x70和欧尚x7瑞虎8中做选择！具体看哪个符合预算了！最有可能就是换瑞虎8，然后欧尚x7，捷途是我最后考虑的，减震太丢份了！！",
  "id": "01dycstt2p68wk4c9q68s00000",
  "url": "https://k.autohome.com.cn/detail/view_01dycstt2p68wk4c9q68s00000.html"
}