{
  "title": "捷途X70 2020款 1.5T 手动悦行版 6座怎么样_优缺点_COWIN1",
  "text": "司机：中控简洁，美观好用易打理，存灰胜地只需潮布轻轻一擦。乘客：空间宽敞，可座可床，手机蓝牙听歌方便，充电口多，长途不焦虑 车身大，停车难！找个6米的位，不容易啊！-） 空间十分宽敞，中央扶手和门板扶手架胳膊非常舒服，中后排可放平当床或货厢：） 档把前方，滑盖内用电端口多（2个USB，1个无线，一个12V），且插接方便 座椅柔软舒服，不仅可以轻松盘腿，还可以伸直了来个二郎腿 四门门板、手套箱、中央扶手等储物空间均较宽大！尾门两侧设计有绳扣，可以系放手袋等易倒物品 床式后备厢，放倒二三排，可当厢式货车哈：） 参数上看奇瑞的这款1.5T主力发动机稍显羸弱，但1500转以后，动力澎湃，游刃有余。虽然是手档，但惊喜地发现仪表屏有档位提示功能，对换档时机的把握和节油大有帮助！ 新车500公里，暂未发现动力系统故障。奇瑞背书的三大件还是比较放心的！ 各个档位清晰易入，1500转以后，涡轮介入明显，但也没有突然一蹿的感觉 手动档优势是无需设置各种路况和驾驶模式以及手自一体的切换（当然要有技术支撑），可以盲操纵（换档不用看仪表或档把指示灯），驾驶更随性（自由控制发动机转速），整车质量更轻（提速更快，载重更大），可被长距拖车（希望不要用到）等等，而且自动巡航和自动驻车（上坡辅助）等舒适性配置在手动档车型上已逐渐成为标配，作为一个老C1，就是喜欢MT 四轮独悬以及偏硬朗的调校，在变道及急转弯时，侧倾较小，乘坐平稳 功能默认开启，不打转向灯压线时会有蜂鸣报警，并在屏幕左侧亮起红色图标 刹车非常灵敏，需多加关注前后车距，并预判前方红绿灯变化时间，防止乘坐不适，并有助于节油 D型三幅方向盘，握感舒适，低速轻盈，高速渐重。定速巡航，蓝牙电话、液晶仪表等按键，操作简单 不会出现吧！否则怎敢保10年20万公里？ 被车道偏离预警系统抢了风头，老司机对其的存在感不强 急刹非常灵敏！紧急情况下可以救车救命，但平时还是要缓踩，尽量不要它辅助，一来乘坐感受不好，二来废油￥ 平均油耗7L/100公里左右，低于驾驶感受预期（起步真的需要大脚油） 本车跑环路高架居多，限速80居多，急走急停没有，远观红绿灯常有，导航躲避拥堵常设 前排包裹性佳，中排宽大舒适，后排座垫较矮适合做卧铺——侧屈睡 露天空地，全车封闭，烈日暴晒，高温消毒：）PS：有条件的话，平时停车，车尾冲南，减少前排暴晒带来的不适 中排空调微风徐徐，配合前排的强大送风能力，后排也舒适。 四轮独立悬挂调校偏硬，过减速带的低音很好听， 关闭全部车窗，安静如潜水；深踩油门加速，发动机渐强的中低音非常悦耳 车厢虽然宽大，但制冷迅速，风力强劲。行车中，可先强风吹腿加天窗留缝几分钟，效果更佳 坐沙发真的不太愿意起身，何况还可以调背儿：）中排座椅也可以独立调节靠背，各有各的座躺位，不用再彼此牵就 清秀俊朗，富有修养。大气内敛，绝不张扬！ 前脸敦厚，硬汉风度。尾部性感，侧身流线。侧身并未追求流行的悬浮顶，却久看不腻 前：日行八点儿，奇瑞招牌！后：示宽两弧线，刹车串串红！超喜欢他的尾灯,小巧时尚。 想过酷酷的星空黑，但还是冰川白更耐脏（省水）洗车时车漆手感非常光滑洁净 车身设计动感十足，线条丰富，“5V”轮毂不黑不亮，高贵典雅 前挡没贴，因为喜欢他的本色通透以及方便ETC的粘贴；后挡没贴，因为有利于观察，也怕起泡伤到加热丝，所以只贴了侧膜，做个隐私。 关门逻辑点赞！五门实质关闭后，锁车会有一声喇叭鸣响；若有门只是虚掩上，锁车只是双闪，没有喇叭声！提示要检查所有车门 有了“全景泊车”就有了“360度内置行车记录仪”，是不是很划算？！ 行车记录仪回放到中控屏上是四个鱼眼镜头，全车上电（ON）开始录制，熄火锁车后停止录制。SD卡插槽在主驾座椅下，刚开始感觉很奇葩，但细琢磨，那可是全车“黑匣子”，位置一定要安全！ 借助USB数据线即插即连CarLife，中控屏自带USB调试教程帮助解决连接问题 上浅下深，大众审美，软饰皮椅，豪华倍至……全景天窗名不虚传 上完牌就迫不及待地去装ETC电子标签，有个小要点与大家分享： 主驾座椅下地毯中间有个小豁口，不用担心中奖了，那是行车记录仪的插卡地道 位置超级喜欢！插接方便，置放有地儿，放薯片筒也很合适 有点儿皮子味，但完全可以接受。趴到离合踏板处可以寻到纯白隔音棉的线索 音响多种声场模式可调，音质佳，可U盘可蓝牙，非常方便，但要注意熄火前将音量调小，否则下次启动时可能会吓一跳 内饰颜色稳重，用料讲究环保，做工细致优良。门板拉手，中控台面都是金属质感，干净整洁 该型车在紧急情况下可以走后门逃生，可能永远不会用到，但有个安全门还是踏实 就“参数配置”来衡量，捷途的性价比已无车超越！细心的车友欢迎来怼 铂金会员，终身免费保养（一年两次，5千公里一次） 有一种云，叫旗云，他飘在珠峰之颠；有一种白，叫冰川白，他美过南极冰盖；有一些人，叫70后，他们正值社会中坚；有一条路，叫捷途，事业捷成，殊途同归！谨此纪念我勤恳的小云，不想与你说分手，因为大途是你长大的样子！ 外形酷、内饰雅，离地间隙210，高于大多数SUV。关键的一点是手动挡车型丰富！性价比卓越！全车白色隔音棉，铸铝下摆臂，235大脚，前盖后门液压支撑杆，LED尾灯，外掀式全景天窗，绿色玻璃…… 油耗相比500公里时，下降10%左右，再接再厉！ 远观绿灯要收油门，溜行降低转速，并随时准备变灯刹车，不要加油抢灯，抢上了危险，抢不上还得急刹（费油费胎费刹车）；远观红灯（或堵车）要收油门，溜行降低转速至1000转以下，预备刹车，溜行等待（变灯），早追近前车也是停车等待，晚追近也许变灯呢？！不必起步了，哈哈巡航时尽量保持经济转速和经济档位…… 终身免费常规保养，此项省略文字一箩筐…… CarLife和蓝牙音乐同时连接使用后，出现过两次全景泊车卡屏（不知是手机问题还是系统小意外，锁车后故障解除），其他功能无异样。 500公里时说\"Carlife导航与蓝牙音乐不能同时发声”，现在做个更正：同时开启时，蓝牙音乐界面可以听到导航语音提示（自动切换，音乐音量变小），但导航界面不能听到蓝牙音乐，可以理解，CarLife里也自带音乐…… 70的钥匙非常漂亮，设计紧致，舍不得鲁莽下手拆解，查阅一番后，有所启发：其实更换电池不用借助任何外部工具，拔出机械钥匙插入短槽，小心撬开一个缝，再慢慢掰开即可。 非常漂亮！更加靓丽！LEd大灯，全新样式的尾灯，精致的高位刹车灯！四出两真的排气管！全新的内饰布局！……不过，有三点还是觉得20款比较好（可能先入为主吧）：一是21款的嘴巴过于夸张了，20款的比较协调；二是21款的空调位置占据了原先的滑盖充电盒，手机插放不方便了，只能连接中控下方了；三是连屏设计科技感实足，但观察中屏似乎不太方便（方向盘和手臂有部分遮挡）。不过，“瑕”不掩玉，后面的车友有福了！",
  "id": "01eftqfs706crkjchq6rvg0000",
  "url": "https://k.autohome.com.cn/detail/view_01eftqfs706crkjchq6rvg0000.html"
}