{
  "title": "捷途X70 2018款 1.5T 手动智行版怎么样_优缺点_炫染流星",
  "text": "1、外观漂亮原创度高，没有模仿的影子 2、空间大、4720x1900x1710的尺寸前排后排尾箱空间都很大 3、油耗低、综合油耗8个油多点，高速更低，市区略高 4、底盘高通过行好、烂路无压力 5、配置丰富 人无完人，车也一样，这个必须得好好吐槽一下，捷途X70车系就是减震太硬了，路不好时尤其走烂路时减震咯噔咯噔响、减震咯噔咯噔响、减震咯噔咯噔响！重要的事说三遍！问了几个车友包括捷途90车主也这么说，看来不是我这台车的个例了，我只能通过降低轮胎气压（2.4）地点来缓解的（铭牌上建议胎压是2.3，有点低了，这车1.5吨重，2.3胎压，轮胎有点不挺成），换个角度，但也不是没好处，过弯道悬挂带来的支撑很好，基本没有侧倾，要是减震方面工厂优化一点就好了，硬点就硬点吧不响也行啊，这个咯噔咯噔响声真的很烦人，有的车友说捷途的车漆薄，这个我没啥感觉，安全行驶四万多公里，没动过板金件，遇到过一次刚起步没多远车机报警滴滴响，表上没啥显示，这是有提示音，我有点蒙，打售后电话，让我息火下车，锁车再进入，就没有了，也没说是啥原因引起的，之后去售后保养时长级过一次大屏，之后就没再出现过。还有一点不理解的是点烟器（取电器插口）为什么时要设计在副驾驶腿部左侧位置，正好在小腿外侧中下部，插上行车记录仪，支出来得有6厘米的宽度，非常不舒服，一是格腿，二是容易碰坏了，没办法，又自已改把点烟器隐藏在中控台的下边了位置，用一个一托三带U口连接，放在了中控储物格下边的空间处。这段文字希望捷途工厂能看到！！！ 捷途X70空间有明显的优势，4720X1900X1710的长宽高数据，前排后排都大，无论是头部还是腿部空间， 空间感带的心情很好，后排地板是平的，这点很好，后排坐椅不太胖的坐四人无压力，后排坐椅放倒后尾箱可以平躺两人，纵深和宽度都够用，我孩子小，有时候特意自己要求去尾箱里，她说可以躺着玩东西，出去宿营时，把后排单坐放倒，4米长的冲锋舟卷起来从尾门放在这个位置正好，双坐这边不放倒，装一台12匹船外发动机，帐篷、天幕、折叠桌椅、地垫、睡袋、烧烤炉具等等全部都能装得下，空间方面是我最喜欢的因素之一。 大屏下边档把前有个储物盒，放点随手物品很方便，中央扶手盒前面双水杯槽中间带走三卡槽，加油卡、洗车卡都放在这里挺方便 本人176身高 主驾驶座位头部一拳有余 二排座椅地面全平，头部距离比主驾驶略高，膝盖前一拳 我的是五座车型，尾箱尺寸为980mm放平二排座椅为1890mm，宽度为980mm-1300mm 四门储物格，手套箱，中央扶手很丰富，车身大，这些储物空间自然也大 停在哪里都很帅 捷途用的全是奇瑞的发动机，口碑可以， 底盘高、通过性好，视野好！这个太重要了，21厘米的离地数据，在城市的发展建设大背景下，各种修路带来的复杂路面或者去户外游玩时那种多年无人维护的土路都应对自如，底盘系统比较扎实，转向清晰轻盈，刹车也不绵软，带档无法启动和自动电子手刹提升了不少粗心大意的车主的安全用车感受，这个很贴心。我的是手动档1.5T的发动机起步是弱项，1300转以后涡轮介入后好些，本人不激烈驾驶，日常用车完全可以满足所需。 油耗是所有燃油车主都关心的问题，毕竟用车第一消费大项就是汽油，表显平均8.5个油左右，高速6-7个油、市区9-10个油，冬季再加1，但是表显不是太准确，我没细算过，和别的同款车友聊天说基本实际油耗比表显要高1个油，也算可以吧， 在这个动不动就几毛几毛的涨价的汽油时代，1.5吨的车重，我认为这样的油耗相当可以了，不算高。 2019年选车时，之前的我那台2011年捷达前卫已经随我征战多年了，因为有时候目的地路况确实不好，轿车底盘低容易受伤，所以把目标放在了SUV车型方面，同价位同级别的国产车型也看过几款其它的品牌的车，之所以选定捷途X70这款车，重要原因是这款车整车外观原创度很高，看不出模仿克隆哪款其它品牌的车型，在现在很多车企都是模仿抄袭其它进口或者合资品牌的车型外观的思路时，捷途X70这样高原创度让人看到了国产车的自我定位和市场角度在思考在变，这是国产车企发展的眼光和思路使然！这方面给捷途和所有志向做大做强，自我提升的国产品牌点个赞！ 这款车的内饰中规中矩吧，中控表台不是搪塑的是硬塑料的，大屏外围一圈银色边框显得有点突兀，不如同样黑色好点，自已动手贴膜改成蓝色了，我的车就是蓝色的，这样内外同色感觉挺好看的，只有门内侧扶手台处和中间的小储物箱有仿皮软包，普通绒布棚顶，织物坐椅的面料，毕竟价位在这呢，不能要求太高了。 性价比这个意思就是便宜又好用，总体来说捷途X70整体性价比较高的， 确实便宜实用，也皮实耐用，这个价位优势是捷途能打开市场的关键，再有发动机变速箱保十年百万公里，也是让人放心的(现在捷途全系是终身整车质保了，我买的早，那时候还没有)。总结，捷途是一款很不错的百姓用车！家用，代步，出行，烂路.......基本都能让你无压力，信心满满的抵达！ 多功能方向盘、定速巡航对于开远路还是挺实用的，毕竟可以让双脚休息一下，中控触摸大屏是标配这个算良心配置了，都可以手机投屏来使用，方便了不少，手动空调冷暖也是屏幕上调节的，多媒体桌面简洁不烦琐，天窗我基本不用，自己加装的座椅加热，北方冬天驾驶舒服点 #捷途纵享旅途#捷途车友会#哈尔滨捷途车友会@捷途车友会小师妹 油耗是每一位车主最关心的问题之一，捷途x70自重1.5吨，我又经常户外，尾箱里天幕帐篷睡袋蛋卷桌锅具弦外发动机4米长的橡皮艇满满登登，这样的综合油耗属实太可以啦 自驾游绝对是好搭档，21厘米的离地间隙烂路无忧，经常周末驰骋草原，放飞自我 捷途x70日常保养还是挺省心挺经济的，5000公里4s店保不到300元，车性价比亲民，保养也便宜 我的是18款车型手动空调，提车到现在除了空调滤没更换过冷媒，好用如初 之前发帖我的老款车型内饰打分中规中矩，毕竟价位在这呢，大众情人内饰 之前在汽车之家吐槽减震偏赢，和其它车友聊天也是同样的问题，看来是设计调教的事，都这样，不算通病的通病吧 用车四年，捷途x70是一款价格亲民，性价比很高的宜家宜商多功能用车，四年间，我凭真实用车感受推荐了五位朋友选用这款车，一起共享好产品 #捷途旅行新方式 #同行大美中国",
  "id": "01gyrghjnk6gwk4dsh68sg0000",
  "url": "https://k.autohome.com.cn/detail/view_01gyrghjnk6gwk4dsh68sg0000.html"
}