{
  "title": "库斯途 2021款 380TGDi 智爱旗舰版 TOP Premium怎么样_优缺点_N加1次旅行",
  "text": "①L2 标准的自动驾驶技术很实用，本人跨城工作者，所以必然长期穿梭于两个城市之间，驾车高速路较多，特别进行了高速路辅助驾驶进行测试，辅助驾驶EOC模式综合油耗7个（时速一般100～120km/h），辅助驾驶功能介绍：设定60KM速度以上可启动自适应巡航，与前车车辆保持一定速度行驶，当前方车辆减速或者遇到拥堵路段车辆自动减速并保持一定间距，间距好像是分为1234个档位，但是我没有测试出来距离，或者是车辆根据车速自动选择保持距离，即使前方车辆并线过来也能自动检测后自动减速，车道自动保持和纠正功能，车辆行驶过程中应该是根据车道线判断车辆行驶位置，位置偏移是会自动纠偏，但是我个人习惯原因我总感觉自动驾驶车辆比较靠近高速护栏，开始使用时很担心但是测试几次没问题，而且弯道的时候也会自动进行转弯。自动驾驶惊喜的地方，我定速120的时候，放遇到限速110km/h限速杆的时候自动驾驶车辆会自动减速之110km/h，我开始还以为出问题了呢，没想到这么智能。②安全辅助功能：倒车的时候车辆检测到有人员或者车辆经过是自动制动（感觉不是刹车制动，感觉先是取消了驱动然后刹停）制动有些突然每次也吓一跳，但是发现是有危险存在时感觉这个功能还是蛮好的，避免自己走神或者没看到的情况下出现危险！③二排座椅VIP功能齐全，舒适度很高成为上车必抢位置，座椅移动位置不仅可以前后调节还可以左右调节，腿部空间也比较充裕，配备的小桌板旅行中就餐很是方便，特别是现在疫情原因自己车内就餐成了最安全的选择！说下三排座椅空间可谓满足一般使用，我满意的是三排座椅可以放平来扩大后面空间，和后备箱地板形成一个平面，我家孩子把三排座椅放倒当炕头，两个孩子的床🛏哈哈孩子最喜欢就是这里了，上车就要脱鞋脱衣服睡觉💤！起初我还想改造成下沉式后备箱呢，现在看完全没有必要了进行改造了，而且现有的后备箱储物盒放东西更加隐蔽！看起来没那么的乱了！④手机充电的地方比较多，一二排配备了无线充电位置，123排又都配备了USB充电口！孩子再也不用担心IPAD没电了。⑤后排音响单独关闭功能，家人游玩累了就能好好休息了，我这个司机就在前面放点音乐就可以了，我就是哪个司机兼导游哈哈。⑥侧滑门很适合家庭用，侧滑门只有在P当才能打开这个设计我觉得很安全，而且检测外面有车辆经过时无法打开，避免安全事故发生值得点赞，侧滑门开闭空间需求比较小对于有孩子和老人的家庭真心很好用⑦二排遮阳帘夏天很有用！最好说下现在冬季座椅加热很快就热了，让这个冬天不在那么冷！ 1，自动大灯白天基本常亮，新车没贴玻璃的时候就感觉自动大灯怎么白天总亮着，是有中午太阳光特别亮的时候才会自动关闭，当贴了玻璃膜以后更严重了，现在基本就是白天常亮，自动大灯已经不能实现自动！2，邮箱加不满就跳枪，58L感觉是假的一般，加油到跳枪行驶60KM已经下去了两格！3，第一排驾驶位头顶控制板晚上一片漆黑，按键无法找到！是有B键和SOS设置了顶光（车辆通电状态下才有）我现在自己粘贴了夜光的胶带方便晚上辨别使用！4，机车不太人性化，反应还很慢，座椅加热和空调调节都要进入二级三级菜单才能满足调整！应该一级菜单直接菜单直接调整更方便！毕竟司机注意力集中开车上！安卓系统手机应用比较有市场主要是权限开放！但是这个车机没有呀权限无法安装软件，强制使用自带软件和导航，而且驾驶过程中弹广告很烦人5，音响的效果很差，即便我的顶配车型已经配备了后低音炮！音响效果也就是感觉是个喇叭📣还没有伊兰特的音响效果好呢，还有个就是音量调节设定的太多阶级了，调整是需要按很多次，调节的幅度太小了！一米的东西你用个千分尺去测量有必要了？不够麻烦的6，远光灯很散又很高，近光灯还不错，基本满足日常使用，远光灯真心不敢恭维，远光灯光很弱位置也比较高，远方路看不清但是路标指示牌很清楚。最后遗憾的是没有配备方向盘加热功能。 我身高180前排空间表现不错，二排空间更大，三排可以说满足一般使用 加速反应快，动力强劲超车无压力，油门反应得当，4种驾驶模式，EOC和SMART比较温和也是最省油的模式，SPORT模式动力最为强劲也会稍微耗油一点，我一般用前两种模式 城市综合油耗9个，不怎么拥堵的路况，真实油耗记录 高速路使用自适应巡航110km/h的情况，油耗实测6.9个；高速路自己试驾的情况一般在7个多 我选择了白色，比较干净，车头比较圆润，整体感觉不是很大车的感觉 内饰还可以，座椅全部采用皮面材质，硬度中等，噪音控制比较好，高速路行驶时胎噪很小，风燥略大，自己整体还是很满意的 冬季开车有了座椅加热再也不冰屁股了，但是就是操作不够便利，存在于2级菜单，司机操作较为复杂 终身基础保养2次，很大的降低了保养成本，8AT发动机可为良心对比其他车辆配置感觉这个车辆的配置性价比很高，同级别性价比表现很好 车道保持和自适应巡航很好用，360全景影像很清晰，这个功能对于新手司机帮助很大，自动空气检测很智能，提示净化空气 无线充电是不错，但是经常把手机遗留车内，如果增加个遗留提醒就完美了 高速最优6.9，多高速综合7.8，市区仅供参考9个多 高速我感觉自适应巡航系统真心好用，自动跟车距离智能减速，车道保持辅助，唯一提醒车友弯道角度大的时候请勿相信自动驾驶，自动驾驶为L2级别，不代表可以完全自动，驾驶员还要手幅方向盘的，长时间离开方向盘会提示你， 自动检测并只能刹车系统协助你分心时有效避免事故发生，这个功能对于新手很重要‼️避免自己忙不过来观看特殊事项，但是大雾天气会误检测碰撞提醒，我最近发生一次但是不影响行车，仅有提示 车机系统局限性期待root，无法自主安装软件，导航只能用百度，我个人还是喜欢用高德，毕竟百度总偷偷改变你的行车路线，和原来规划路线很大出路，费用也高于高德， 自己感觉主驾驶门的位置好像密封不太好，开车时间久了感觉左腿有点冷，不知道感觉对不对 1.58L 的油箱永远加不满，自动跳枪后油表显示少一格，一般加注38L左右2.电动尾门失效一次，怎么都打不开，解决方案电瓶断电3分钟后重新连接恢复正常，暂未发生异常3.颗粒捕捉器堵塞的解决方案：给你三个方案1.上高速跑跑颗粒自然燃烧2.不想上高速就使换挡拨片维持低档位高转速燃烧颗粒（时速大于80km/h）3.去4S店进行再生处理 最佳油耗是5.9L/100km 高速时速100~110km/h,国道60-80km/h日常综合油耗8.3L/100km 高速路较多1.ECO为节能模式，理论上是最省油模式，但是如果你不经常跑高速的话不建议一直此模式使用，此模式比较温柔容易引起颗粒捕捉器堵塞报警，我经常跑高速也是长期使用此模式，油耗最低5.9，高速路能稳定在7个油左右2.SMART模式是智能模式，可以根据每个人的驾驶习惯自动调节模式3.SPORT模式为运动模式低转速高扭矩来提升动力，可谓最费油的模式，开起来比较激进4. COMFORT舒适模式这个也是多数人常用的模式，各方面都比较均衡 行驶五千公里做的首保，免费 自动大灯感应不良，只有强太阳光的情况才会关闭，一般情况下常亮 晚上远光不给力，有眼镜👓黑框哈哈远光无法单独调整 油耗篇：满箱油续航里程表显835km，最后油表变黄续航显示86km，实际跑了672km，本次旅行1300km综合油耗7.6L/100km！加油46L跳枪，计算油箱提示不足时剩余12L，供参考提前选择加油站即使补充油！ 灯光：远光很差，灯光角度朝天照星星，我自己寻找机会尝试调整，整体灯光角度下调，然后单独调整近光提高！这样远光就下来了，然后调整近光和远光中间的黑框，减少黑色区域！调整完毕还算可以了 自驾游经过了一段特别黄土路，第二天侧滑门关闭时出现异响，只在关闭时才响，后来洗车时侧滑门护板处冲出来很多黄土，怀疑黄土进入侧滑门轨道导致异响，洗车后测试滑门异响解除，估计再响的时候准备搞点润滑油试试 针对库斯途远光灯高，夜晚光亮不足改善措施 1.LED大灯远近光调整方法 2个调整方法，第一种推荐动手能力弱的，简单方法，第二种推荐动手能力强的，彻底解决 首先介绍下库斯途的大灯是远近光一体式的LED灯，远光灯无法单独调整，近光灯可以单独调整 调整方法：晚上找到一面平整的墙面，车辆停的位置垂直于墙面（正对着就行）车辆和墙面保持一段的距离（4~5米都可以） 第一种：首先调整主驾驶内灯光调节拨钮，实现整体调整灯光高度（压低灯光），然后打开前机盖，单独调整近光灯高度（近光调高）参考我的图片标注 第二种方法：车辆同事打开远光和近光，观察灯光位置后进行调整，首先通过远近光调整钮，将光线往下调整，这样远近光都整体下降（一体式灯只能这样调整下来），然后再把近光角度往上调整，左右位置你观察变化，一般不用调整，左右灯光都要调整，切记调整未一致高度，不然两个灯就是高低眼了 天气持续高温，上车前快速通风的两侧滑门很爽，顶部按钮一按两侧打开，瞬间吹走闷热的空气，如果你要更舒服点，就在下班前十分钟使用bulelink启动空调，上车就是凉爽的，座椅听风再一开顶配的优势很明显了。 库斯途的都是USB插线口如果你的新款iPhone手机无法使用的话建议花个零花钱转个转化口就完美适配了 油耗篇直接看图吧综合7.5L/100km。高速路6L/100km 吐槽下：车里自带的无线充电真的太慢了，我的是iPhone12型号，无线充电显示都已经充上了却不见电量增长，后来改用数据线车内充电就感觉快多了，其他车友车内无线充电快吗？问了朋友的途胜冲的蛮快的，难道我iPhone手机的问题吗？请交流下哦！希望通过交流识别是否异常 车辆没有发生什么故障，就是冬天天气比较冷，感觉库斯途的吹风模式中，吹脚的那个模式风力非常小，开车过程中，总感觉脚和腿比较冷，空调风量开到最大好久才能暖和起来 冬天天气比较冷，油耗有一定幅度的增加高速路况最低7L/100km城市油耗：10L/100km综合油耗:8.5l/100km 常规保养项目机油机滤更换，空调滤芯更换，底盘检查 冬天天气特别冷的时候刚开始行车的时候有点异响，行驶一段时间就消失了，感觉太冷了塑料件的声音，还有个问题就是前面玻璃两边的黑色的板有点翘起库斯途发动机护板设计的比较小，冬天小动物可能通过缝隙进入机舱内取暖，在机舱内吃东西等，建议车主可以增装大点的发动机护板，既能防护发动机又能防止动物进入 侧滑门异响，清理侧滑门滑轨并进行润滑侧滑门的轨道清理首先清扫上面的轨道，其次要清理下部的轨道，洗车的时候也可以往轨道里冲洗下，手动清理掉里面的淤泥和泥沙，然后补充润滑脂让行走更加丝滑，减少行进中的异响 综合油耗7.7L/100km高速最低油耗7L/100km 机油机滤和空调滤芯机油200元空调滤芯 空气滤芯：18元机滤：18更换作业手工费：40 发现自适应巡航系统开启的时，在区间测速路段自动控制 车速，强制都无法超速行驶，非常好用的功能冬季用车油耗要比夏季要高，冬季遇到下雪季节要及时清理车身上的积雪，避免腐蚀漆面春节长途行车感觉自适应巡航真的得好用，特别是自动跟车和前车保持间距的功能，让你长途行车也不会那么的疲劳！ 动力充沛，燃油车就是没有加油的顾虑，高速稳定超车无压力！配合辅助驾驶功能疲劳减半 我的路况比较单一所以油耗也算比较稳定，表显就是这么低偶尔使用远程开空调油耗会有所上升 日常基础保养就够了我一般就是更换机油机滤，空调滤芯夏天了注意检查防冻液限位，这个有效消耗防冻液比较快，要多加注意了 前面中网发现有掉皮情况发生，H表也有掉漆情况 最近自己洗车发现，虽然自己车辆粘贴了防碰撞条，不会伤害到别的车辆，但是自己的车门出出现了多处被其他车辆磕碰的点点，被别人开门杀了",
  "id": "01gkjyc9fr6gvk4csg70v00000",
  "url": "https://k.autohome.com.cn/detail/view_01gkjyc9fr6gvk4csg70v00000.html"
}