{
  "title": "库斯途 2022款 270TGDi 智爱旗舰版 TOP怎么样_优缺点_大刘忙吗",
  "text": "1、第二排的零重力座椅是比较舒适的，适合小憩一下。现在新出或改款升级的MPV才开始大面积装备该配置，以前该价位有零重力座椅的确实比较少。2、动力还不错，没有想象中的弱，虽然是1.5T，但驾驶感受还行，可能是本人驾驶习惯的原因，没有暴力驾驶的习惯。 1、车机系统是真的不敢恭维，只能说是能用，不支持自行安装软件。由于搭载的是百度carlife 车机互联系统，所以车机自带的是百度地图（车机版），目前还不支持升级，只能手机地图导航，才能有最新的路线。另外车机里的其他系统，例如QQ音乐（车机版）也同样是需要额外充值VIP会员才能听收费歌曲的。2、车内侧的内饰大部分都是硬塑料，特别是第三排，感觉还很薄，略感失望。 本人身高1米7，标准体重比，由于个子小，驾驶位较为靠前，这也给第二排三排留出了不少空间。满员乘坐，空间都较为充裕（也可能是没有特别高或特别胖的人）。二、三排与前排座椅均能保持至少两拳的距离。 该车杯架杯槽特别多，三排两边各有两个杯槽；二排滑门上各有一个、扶手箱后部位也有两个；前排门上也有，中控扶手也有两个杯槽。第一排的靠背后有小桌板，虽然也有杯托，但那个确实鸡肋，只能放锥形杯子，也就是上大下小的，否则卡不住，会掉。 第二排调整位置适中，剩余给第三排的空间还算不错，身材不高不胖的成年人乘坐也不会觉得压抑。头枕位置可调，靠背的倾斜度也可调，腿部空间充裕，高度也不错，不是坐小板凳的感觉。对比同价位其他车型，算是空间更优的乘坐体验。 整体驾驶感受较好，本人驾驶无急踩急刹习惯，故整体感觉加速平顺、无顿挫，偶尔加速超车也能极速拉升超越。唯一的感觉有点问题的是，在上坡时，正常给油动力不足，稍微多踩一点，就有冲刺推背的感觉，对其他乘坐人员体验不好。 整体油耗目前8.3L/100km。但论坛车友有5.0的，也不知道怎么开的。 外观见仁见智吧，喜欢的觉得像SUV，不会太方正，适合家用。不喜欢的，也同样是说太像SUV，不是纯正的MPV外观，说很丑。个人觉得还行，这外观确实也只适合家用，用来商务拉客真不适合。如果顶部能加配两根行李架，起装饰作用，可能会更好看一点。 内饰是真的很一般。1、中控的车机包含了一切车辆功能按钮，包括空调、后档加热、音量控制等，万一车机出故障无法启动，其他功能一并受影响，而且顶配的定速巡航和自动驾驶还是依靠车机的百度地图来适配的，自己换整体车机也不现实，其他配套辅助驾驶功能也会受影响。2、车内侧的内饰大部分都是硬塑料，特别是第三排，感觉还很薄，略感失望。 氛围灯只有驾驶室的一根线，贯穿驾驶台，灯光亮度可调，感觉和鸡肋，意义不大。 只能说在同等价位，该车性价比是真的高，目前部分地区已经在指导价的基础上可优惠5万多。92号汽油，综合7升左右，合资品牌，中大型MPV，月销量约1500台，虽然不能与GL8、M8相比，但与隔壁的其他几款同价位的对比，已经很不错了。另外，该车是亚太车型，台湾、越南等地也有销售。 2.0T顶配车型功能配备较多，L2级别辅助驾驶、360影像、自适应巡航、换挡拨片等。1.5T没有这几项，但定速巡航、倒车影像、前后雷达、车道保持之类的还是有的。对于不长开高速的老司机来说，区别也不是很大。 城市油耗大概在9L，高速油耗大概6.5L至7L。综合累计油耗目前在8.1L。主要还是高速开得比较多，把累计油耗拉低了些。 目前还未做过保养，首保是免费的，有发放免费保养券，后续是终身免费机油（一年两次），但是要收工时费。 目前新车暂无故障，但还是有一些小毛病。 1、水温显示不在标准刻度线。正常来说，水温起来后，应该最终停留在刻度线的最中间，但实际是比中间少一格。 2、油箱加不满。这一直是车友必谈问题，油箱在加油站加满后，少则几公里，多则十几公里，油箱第一格就空出来了。 3、二排座椅、车窗玻璃异响。车窗开一半或三分之一，会有摇晃的咯咯声。关闭或全打开则没有。座椅有时也有类似老式公交车的那种咯咯声，目前没找到具体原因。 4、尾灯的转向灯在底部。如果堵车时要打灯转出去，后车跟车距离近，估计会看不到。 5、U盘听歌。有时候不会从上一次停止的歌曲继续播放，而是从第一首从头开始播放。 6、减震偏软，过一些较大的或稍微深一点的坑，感觉减震都压完了，已经靠车身刚性在硬刚了，很怕被振坏。 这些问题，看个人忍耐程度，除减震外，个人觉得影响不大。不过很多车友很在意油箱问题，申请过索赔更换，貌似也没改观。其他类似什么颗粒捕捉器堵塞、中控屏幕黑屏这些，也有车友反馈，可在论坛搜索看看，了解了解。 整体来说，中规中矩吧，家用还行，油耗也能接受，如果所有地区的销售政策都如山东、北京一样的话，那倒还是挺具有性价比的。",
  "id": "01hdc0j42y6mrkjd1g64t00000",
  "url": "https://k.autohome.com.cn/detail/view_01hdc0j42y6mrkjd1g64t00000.html"
}