{
  "title": "速腾 2012款 1.6L 自动舒适型怎么样_优缺点_小小的幸福宝宝",
  "text": "选择这款车是很满意它的颜值，时尚漂亮又大气，而且后座空间大，座椅舒适性很好，大众车相信德系的稳定，车价相对保值一点。主副驾驶气囊和前排侧气囊还有ESP车身稳定系统这些都是很重要的配置都有。 大众速腾的后悬挂出现的断轴事件让我深深体验到简配带来的危险，没想到大众为了自己的利益却是损害在消费者的基础上带来的，这种企业让我感到无语。当初办下来一份不少，17万的车了，配置相当之低，无多功能方向盘，无自动大灯，无一键启动等等舒适性配置，好在安全配置前排侧气囊和主副驾驶气囊都有和ESP功能。之前购买过老款的捷达，相信大众的质量，捷达却是是台好车，省油保养便宜耐开，所以自然而然的再次选择了大众牌子，车子不错，就是当地的ssss价格一分不少，赠送了导航，氙气大灯和胎压监测，不过这个胎压监测比较鸡肋，当有一个轮胎缺气啥的也不知道是哪一个，只能一个一个去检查，而且也看不到胎压值，只在仪表盘显示一个图标。 空间不错，后排空间做三个成年人没问题，座椅的舒适度感觉也不错，不至于很硬，不过不能喝日产的天籁比，哈哈。后备箱真心觉得很大，一次出游，家里的1.5米宽折叠床都装进去后备箱了，当时都以为装不下，满意满意，储物空间也不错，够用，整体感觉很满意。 1.6的动力只能说是够用！够用！够用！重要的事情说三遍！如果不激烈驾驶完全是够用的，舍得给油，那也是很够用的。跑高速的话目前我最高只开到130，觉得还是可以的。 操控很大众，转向精准，就是很大众，挑不出什么毛病。 1.6动力虽然比较肉，但是同时也控制了油耗，这点很重要的，一公里56毛，符合心里的预算，虽然动力没法很强劲，但是平常只要舍得给油，超个车什么的还是没问题的。 感觉胎噪比较明显，车的隔音还好，速度只要上来了，胎噪汇比较明显，速度低的话车内基本没什么声音，隔音还是可以的。车内的音响感觉蛮不错的，不用更换什么大品牌音响，觉得很不错了。 自动舒适版是真皮座椅的，座椅刚刚好，不软也不硬，个人觉得挺舒适的，没有安装过什么坐垫之类的东西，既然买了真皮座椅就是要用来享受的。 当初选择速腾就是全靠外观的吸引，确实非常漂亮大气上档次，和上一代速腾简直天囊之别，不过独立悬挂给简配掉了！不能忍不能忍！ 车漆真心觉得挺厚的，刮刮碰碰的，虽然有点掉漆，但是真心觉得车漆厚，有次挂到自己的电瓶车，电瓶车都倒掉，车身的车漆也没事，挺不错的。 车灯是氙气大灯，ssss送的，亮度不错，车灯的设计也非常好看。时尚 很大众的中控，黑色内饰，给人一种成熟稳重感，做工用料都比较不错，中控台上方都是软塑料的，摸上去手感不错，搭配的是一条银色的装饰板，时尚又年轻，再搭配车内车真皮座椅，一下子整体档次提高不少，挺不错的。高端大气上档次。 品牌影响力确实不错，但是简配非常严重，虽然质量是很德系，靠谱，但是把消费者的安全不顾，实在是不能忍，当初考虑的是它品牌和做工，没想到买后爆出了断轴事件，让我一直很担心自己的爱车，但是既然选择了也就无所谓了，大众对待我们速腾车主的召回只是增加一个护板我觉得还是不靠谱的，希望大众能越来越重视中国市场，不要让消费者心寒。 主副驾驶安全气囊，前排侧气囊，ESP车身稳定系统给赞 胎压监测，不过这个胎压监测比较鸡肋，当有一个轮胎缺气啥的也不知道是哪一个，只能一个一个去检查，而且也看不到胎压值，只在仪表盘显示一个图标。 一键启动无钥匙进入，多功能方向盘，自动大灯自动雨刷。 买车之前对车的认识也不多，家里之前购买过大众捷达，对大众捷达这款车很满意，也没多想还是去大众看车了，刚好看车当天ssss有在做活动，车价一分不少，但是赠送了氙气大灯和中控导航液晶屏，还有胎压监测。算了一下也算有优惠一点，考虑到家里之前的捷达车质量确实不错，省油省心关键保养也便宜，比较相信大众的质量，没多想就直接订车了。 自1984年大众进入中国以来，发展之火热有目共睹，“几大神车”的销量也都有如雨后春笋般节节高升。当然，随着国内汽车市场以及消费者购车理念的日趋成熟，大众对于旗下产品线的优化也不曾停止。翻看2018年的销量数据，速腾以“30万辆”的傲人成绩占领了细分市场超过20%的份额。的前脸设计语言让车辆的车头看上去更加大气方正，前脸的六边形进气格栅与两侧大灯组整合为一体。大众速腾外观方面，采用了大众最新的设计语言，大面积的进气格栅采用了高亮度的材质，非常的大气，设计非常像帕萨特，好开又上档次。两侧大灯，再加上带有日间行车灯，辨识度很高，速腾的车身长度4791mm，轴距2731mm，短悬长轴的设计，车内的空间利率非常高，在后排空间，即使1米8的人个子坐进去，不会顶头，后排也能翘二郎腿，后备箱容积率达到553升，而且后排座椅可以做到46放倒，而且放倒之后呢，非常平整，长途旅行途中可以休息，非常惬意。 大众速腾它的悬架设定依然很均衡，细碎颠簸的处理比较干净，面对较大起伏时也能提供不错的贴地感，悬架的纵向阻尼反馈偏硬，能提供清晰的路感反馈信息。而面对山路或者急弯路段，悬架的横向支撑性不足问题也暴露出来，这样的设定能够符合更多使用环境，但也不要对它的运动性能有过高期待。大众速腾的转向系统的阻尼手感整体偏重，低速驾驶情况下尤其明显，针对驾驶感受来说，车头的指向反应依然偏向中性，转向的初段反应速度一般。将座椅调节至最低位置并保持舒适驾驶姿势，身高180cm的大个子坐进车内，头部还有一拳的空间。保持前排座椅位置不变，体验者来到后排，头部拥有四指空间，腿部空间则达到了两拳。并且，后排中间位置同样设有头枕，而且座椅的舒适度也不错，只是地板凸起比较高，脚只能放在两边。 大众速腾这车的外观我挺喜欢的，看着就大气。特别是车头的大格栅，看着就宽敞，车身线条也流畅，有运动感。特别是那轮毂设计经典时尚，真的好看。内饰就比较传统了，没什么特别的。但那个8英寸的液晶屏幕在当时还是比较科技的，大众速腾这车虽然是紧凑型轿车，但空间还挺宽敞的。我坐着挺舒服，头和腿都有空余。后备箱挺大的，如果把后面座位放倒，那就更大了。就是第二排中间那儿有点挤。大众速腾驾驶起来感觉还是不错的，特别是大众速腾动力挺足的，转弯也灵活，方向盘用起来也顺手。刹车、油门反应都挺快的，驾驶起来开着有信心，自己也更放心也安全。我就用两种驾驶模式，经济和运动，经济模式动力弱点，我一般都开运动模式，大众速腾还是非常值得推荐的！ 大众速腾外形设计大方，家族式的前脸最帅了，层次感强，有质感。车身线条也不错，但尾部设计稍显凌乱。内饰设计满意，灰黑配色时尚大气，摸起来舒服。中控设计简单，使用方便，车内氛围很棒。说到大众速腾这款车的空间，我得说真的很给力。坐在第二排特别舒服，不过有个小缺点，中间的地台有点高，坐三个人中间那个位置可能会觉得腿不太舒服。但储物空间和后备箱都超大，用起来很方便。大众速腾配置方面真心不错，定速巡航功能也特好用，开车更轻松了。开这车感觉特轻松，动力够足，车开起来稳稳当当的。底盘调得真好，支撑性也很到位。起步时稍慢，但速度一起来就稳了，刹车和方向盘都特灵敏。座椅坐垫厚，靠背也柔软，坐着舒服。滤震性能很好，行驶中几乎没啥顿挫感，非常平稳。 速腾这款车已经有好几代更新了，大众速腾每一代更新的话，我觉得还是比较成功的，确实它的动力方面或者是外形方面我也觉得挺喜欢的。买它的话也是有一定性价比的。外观的话看着还是挺精致的，确实设计感还是挺不错的，而且车身也是显得挺修长的。内饰的话我觉得还是挺低调的，设计感也还好，中控屏幕也算清晰，但是只是车内的塑料件有一点多。这款车的舒适性我觉得也是挺好的，悬架调教还是偏软的，而且座椅乘坐感受也是挺不错的。驾驶感受方面，虽然说它的起步稍微有一点慢，但是稍微给油速度起来以后，动力的话就很挺好了。底盘调教是那种平稳的，我觉得也还是挺舒适的。这款车的配置中规中矩吧，我觉得也还够用，比如这款车也是有定速巡航系统，跑高速轻松很多 大众速腾它的外观打分的话，我觉得差不多接近满分了，好看，最开始想买速腾就是看上了外观。特别是腰线和尾部的镀铬条，看起来很运动。整体感觉是比较耐看型的，不论做工还感觉都是比较精准而且大气的。车灯的设计风挺好。底盘稳舒适，试驾专门压了井盖，不会觉得很突兀。跑高速也稳，超车有动力，只是现在新车 想猛踩。而且大众速腾内部的空间很大，而且这款车子的前排座椅可以调节一下，空间更足，它的性价比也是非常不错的。大众速腾高速和快速路开油耗能到5-6个，综合油耗得7.8个了，总体来说油耗表现还不错。比较适合家用非常不错，动力操控也很符合日常生活使用，大众1.6L自然吸气发动机的动力还是够用，路上超车也稳稳的。大众速腾非常值得推荐！ 大众速腾外观大气稳重，车身线条简洁流畅，看着就高级。车头进气格栅设计很有新意，让人过目难忘。白色的车漆在阳光下闪闪发亮，LED大灯晚上开着特别亮，攻击性十足。尾部也很好看，气场强大。内饰简约大方，用料高级，手感特别好。大尺寸的中控屏科技感十足，用着特别爽。大众速腾这车空间真的挺大的，坐满了人也不会觉得挤。座椅特别舒服，包裹性很好，坐着就不想下来了。大众速腾油门反应特别灵敏，一点延迟都没有。踩一脚地板油，速度马上就上来了，超刺激！刹车也特别好，一踩就停，抓地力很强，感觉特别安全。还有好几种驾驶模式可以选，运动模式开高速特别爽，经济模式在市区开能省不少油。定速巡航也超好用，高速上开着轻松极了。非常值得推荐！ 外观挺符合我的审美的，不浮夸也不老气，看着挺舒服的。颜色也挺好看的，就是容易脏，得经常洗。轮毂我特别喜欢，看着就帅。内饰方面，大众车家族式的设计还挺耐看的，方向盘手感也不错。就是档位设计有点掉档次，希望能改进一下。这车的空间真的挺大的，坐在后排感觉跟B级车差不多。腿部空间很宽敞，就是后排中间那隆起有点烦人，五个人一起出去玩的话，中间那个人就得受点委屈了。后备箱空间还挺不错的，就是开口有点小，放东西得小心点。这车配置挺实用的，没有那些花里胡哨的东西。就是有些配置我还没研究明白，得再花点时间琢磨一下。仪表盘如果选全液晶的那就更好了，看着都高级不少。动力这块没得说，推背感挺强的。大众车的底盘还是一如既往地稳，开起来特别放心。不过速度一快起来，噪音就有点大了，还有堵车低速的时候，偶尔会有顿挫感，这点得注意。 大众速腾外观看着就很大气，线条也很流畅，看着就挺有运动感的。前脸进气格栅设计得也挺好看的，显得很有力量感。内饰的话，中控屏很大很亮，但其他地方塑料感有点强，品质还有提升的空间。整体风格还是比较大众的，没什么新鲜感，但也算耐看。而且空间真的挺给力，特别是二排，坐进去宽敞得很。就算坐两个大胖子，也还能有余地。就是中间那地台凸起有点烦，坐中间的得稍微委屈一下。后备箱空间也挺大，日常装东西完全没问题。驾驶的感觉开起来真的稳，底盘调校得很到位，舒适度杠杠的。起步加速都很流畅，油门响应也很灵敏。过弯时车身很稳，不会有飘的感觉。特别是跑高速，真的稳得一批，动力也足够强劲。大众的品质，值得信赖！非常值得推荐的一款家用车！ 速腾的外观，我太喜欢了！前脸时尚大气，车身线条也流畅有力。车尾造型独特，真有魅力！无论城市还是高速，都吸睛无数。内饰嘛，大众风格，经典！这空间，真心不错！我173cm的身高，坐前排头顶还有一拳多距离。后排腿部空间也大，坐三个大人妥妥的。后备箱空间非常大，出去玩放行李，轻轻松松。速腾这动力，挺给力的！起步那个迅速啊，超车也是小意思。中后段加速，哇塞，源源不断的动力啊！高速上开，稳得一匹。大众底盘调校，真心不错！转弯、变道，都稳稳当当的。这车开起来感觉不错，转向很顺手，刹车也给力。就是底盘稍微硬了点，过减速带的时候有点颠。动力挺好的，双离合效率高，160匹马力开起来挺带劲的，家用肯定没问题。换挡偶尔有点顿挫，但没那么严重。噪音也还好，这个级别的正常水平。 大众速腾外观我觉得挺经典的，车头设计大气稳重，引擎盖上的线条也很有运动感。车尾部分也很有质感，尾灯和排气布局的设计让尾部看起来更饱满、更有活力。内饰方面也很精致实用，仪表盘和中控屏都很有科技感，操作起来也很方便。座椅的包裹性也很好坐着很舒服。速腾这车的空间，我得说，真是挺宽敞的。我身高一米七二，坐进去后，腿部和头部空间都绰绰有余，完全不会有压迫感。第二排也是，三个成年人坐进去都没问题，不会觉得拥挤。而且二排座椅还能放倒，拉点大件物品也不在话下。中央扶手箱的储物空间也足够用，小物件都能放下。还有水杯槽、手机槽，设计得都挺人性化的，用起来很方便。不得不说大众速腾还是一款非常适合家用代步的轿车的，空间宽敞大气，非常不错！ 速腾在车顶盖与侧围等处采用了激光焊接技术，相比普通点焊，能够提高车身强度。此外，激光焊接处的车身部位变形极小，并且几乎没有连接间隙，看起来也更为美观，但是同价位的一些合资车却仍采用点焊技术。 再比如，速腾还采用了一体成型车门。相比于拼接车门，一体成型车门更能保证车身的强度，在发生碰撞时更不易断裂。并且速腾还在车门处有着巧思设计，能防止车门卡死，即使在发生碰撞时也能轻松打开。 一体成型车门的生产成本和难度更高，这也体现了速腾为高品质不惜血本。 此外，速腾还采用大众经典的空腔注蜡技术，在车身底部的四个空腔内注入一定量的液体蜡，再通过独特的工艺形成保护蜡膜，让整车具有更好的防腐性。并且工厂还会对生产数据进行采集管理，一颗重要螺栓的拧紧数据可追溯15年。德系品质之下，速腾被贴上皮实耐用、不掉链子的标签，以至于路上还能时常看到开了十几年的老款车型。与频繁被爆出车身生锈等质量问题的自主品牌或新势力相比，速腾显然更令人省心。 大众速腾外观耐看，没有太多亮点，但也不丑。车头是大众家族式设计，车身线条很有力量感。内饰方面，座椅缝隙做工漂亮，材质也不错。悬浮式大屏看起来挺高级，但分辨率和发热有点问题。新车异味也有点大，需要多通风。速腾这空间，在A加级轿车里真的算大的。后排腿部空间，大概两拳左右，坐三个大人完全没问题。储物格、后备箱都挺大，特别是门板和手套箱，放东西很方便。后备箱，目测装三个行李箱轻轻松松。配置方面只能说是够用，表现不太好，自己不满意！1.6L的动力和1.4T比起来，真的感觉不出太大差别。双离合虽然有些缺点，但传动效率确实高，加速体验还不错，甚至比君越的1.5T还强点。高速上，动力完全够用，德系底盘就是稳，噪音也还好，正常水平吧。 大众速腾是一款家用紧凑型轿车，在当时它的官方报价最低配的车型13万多，最顶配的车型是仅20多万，现在买车比较实惠了，实际上这个大众的车子啊，这个优惠力度还是比较大的。速腾这款车子的车身总长四米七五，车宽一米八，车高一米四，该车的轴距达到了两米七三，这个轴距空间在家用紧凑型轿车里面可以说是算得上大的了，现在新款它搭载的动力有1.2T的涡轮增压发动机和1.4T的涡轮增压发动机，这样的动力组合应付一般家用可以说是完全足够了。匹配的变速箱，手动挡的车型是五档，手动MT变速箱，自动挡的车型呢是七档，但是双离合的变速箱。速腾这款车子上市那么久以来啊，它的口碑销量一直都是非常的不错，大众的车子在油耗方面做得也是比较低的，像速腾这款车子，它官方报出来的百公里综合油耗只要五个多，对于一款涡轮增压的车子能跑到五到六个。值得推荐！ 在中国汽车工业史上，一汽-大众很特别，它不仅拥有超过30年的厚重品牌积淀，同时也是第一家累计销量突破2000万辆的中国车企。一汽-大众的成功离不开出色的产品，尤其是家轿产品，其中就有一款在上市16年时间里收获了350万销量，更被不少车企视为教科书式的家轿产品，它就是速腾，2006年，一汽-大众正式将速腾引入国内。在那之前，家轿市场最受欢迎的产品是来自一汽-大众的捷达，紧随其后的则是别克凯越、现代伊兰特，速腾的上市既是为了强化一汽-大众在家轿市场的品牌优势，同样也承担着开辟新细分市场的重任。速腾的表现显然没有让一汽-大众失望。尽管起售价比捷达高出不少，速腾上市后还是走出了一条靓丽的销量曲线，上市之初的月销量就能保持在5000辆以上，上市一年多后的2008年1月就已月销破万。 不管是前排驾驶舱还是后排乘客舱，全新大众速腾都能提供媲美B级车的空间体验，甚至在乘坐舒适性上全新速腾也有着上佳的表现。其前排两个座椅全部为电动调节，且具备加热和通风功能，再加上厚实的填充、双拼配色、皮革打孔面料以及菱形网格纹路，展现出媲美豪华车的高级感。而后排两侧的两个座椅也丝毫不将就，且同样采用了相同的设计和用料水准，后排还包含空调出风口、两个USB充电接口、全景天窗，这些都让它在应对日常家庭使用时显得游刃有余。帅气时尚的颜值、越级的尺寸和驾乘体验、丰富的科技配置，还是更为强劲的动力组合，大众速腾都有继续领跑A+市场的实力，还是非常不错的，特别是非常的适合家用，这款车真的是非常不错的，非常值得推荐！ 如果要问A+级轿车市场的王者，恐怕在绝大多数用户的心中一定有大众速腾的一席之地。2006年，整个中国家轿市场尚处于启蒙的初级阶段，是速腾以A级车的价格，给了消费者接近B级车的空间和质感，由此开启了国内全新的A+级轿车市场；另一方面，从第一代速腾上市至今，已累计收获350万用户的认可，去年更是以超24.2万台上险量稳居A+级轿车榜首，速腾又是不折不扣的“销量王”。熟悉汽车市场的用户可能都知道，在过去的16年里，诞生的合资A+级家轿不胜枚举，甚至于部分合资B级车下压价格抢市场，但是速腾的地位鲜有被挑战；中期改款的全新速腾在广州车展亮相之后，我身边不少90后仍将其列为A+级轿车的第一选项。凭借着更大的车身尺寸、更强的动力性能以及领先同级的智能化水准，全新速腾无疑进一步刷新了合资A+级家轿的标杆实力。对于消费者来说，速腾依然是15万级轿车的最优选之一；而对于一汽-大众而言，在口碑、实力和品质的三维助攻下，相信大众速腾还将再续辉煌。 速腾是空间最为宽敞的A级家用车之一，和B级车的空间就只有少许差距。因此，它也拥有着同级最棒的乘坐体验，前排的宽敞自不必说，后排座椅的腿部空间有两拳左右，头顶空间接近一拳，乘坐的舒适感相当出众。动力输出在同级车型当中都是属于优秀水准。当然，更出色的是它优秀的底盘调校，高速过弯时车身姿态很稳定，方向盘极少虚位，指哪打哪，刹车即踩即有，配合响应极快的动力，它的驾驶感受也是超越了同级车型的。它的漆面工艺在业内有口皆碑，车辆的组装工艺也相当精湛，车身的接缝很整齐，看着就赏心悦目，而且同级车型当中比较少有的发动机防火墙和线束包裹它都有，激光焊接、空腔灌蜡等特殊车身工艺也是毫不吝啬的使用上，品质没得说。非常值得推荐！ 如果从1979年的捷达算起，速腾至今已经有着45年的发展历史，即便是从2006引入国内的那一代产品算起，速腾在国内也有着18年的发展史。漫长的时间当中，速腾的口碑与日俱增，耐用性好、随便折腾、不爱坏都成为了它鲜明的产品标签，为百万用户所青睐。速腾使用起来真的不贵，我们来算一算它的使用成本就知道了。以日常家用车10年10万公里来计算，当前的92号汽油在8元左右浮动，1.6L的速腾在WLTC工况下的百公里油耗为6.5L左右，日常使用当中用户踩油门经常轻一脚重一脚，油耗会有所增加，我们就按百公里8L来计算，一年的油费也就是六七千元，一公里的油费也就是6毛出头，在家用轿车当中是很省油的车型。在维修保养方面，速腾的各方面的零部件都比较耐用，在保养上的花费包括机油、机油滤芯、空气滤芯、刹车油等，5000公里首保一般免费，以后的保养一般都是一万公里或12个月一次，一年保养费用1000元就足够。 速腾的空间表现也得到了大量车主认可，“整体空间出色”、“后备厢空间大”都是车主频繁点赞的方面。同时，自己在汽车之家平台的车型评价界面，速腾的空间评分也远超其余维度得到了最高分。选择速腾，始于好用，最后一定忠于省心，因为买车的本质就是图方便。有着德系品质加持的速腾，先天自带省心属性。因为就算在配置表上无法看到的地方，速腾也依旧保持着造车的高水准。速腾还采用了一体成型车门。相比于拼接车门，一体成型车门更能保证车身的强度，在发生碰撞时更不易断裂。并且速腾还在车门处有着巧思设计，能防止车门卡死，即使在发生碰撞时也能轻松打开。速腾整体舒适度、静音、空气悬架都很好，音响也非常棒，用料上乘，手感极佳，金属材质的按键具有柔性阻尼，相当满意。 2006年，正值中国经济开启新一轮腾飞，不少家庭拥有了自己的第一辆车，也是在那一年，一汽-大众引入速腾并国产上市，该车迅速得到了市场追捧，由此让速腾成为了无数家庭的选择。其后经过了数载发展，速腾至今已连续多年蝉联A+级轿车的市场销量冠军，累计用户超过300万，足足影响了几代人的购车选择。众所周知，基于PQ35打造的2006款-2011款速腾堪称神作，家族序列A5，这在当时的同级别、同价位，无论产品力还是用户口碑，在老速腾（A5）面前几乎一个能打的都没有！到现在过去近20年了，速腾比许多同级的汽车的保值率都要高，毕竟A+级轿车深耕多年的车型屈指可数，而速腾绝对是这个领域的佼佼者，凭借优秀的产品的口碑+大众品牌，速腾的保值率最起码也是行业的中上水平了，买TA不亏！ 尽管A+级车型的消费者并不是特别注重操控性，但速腾开起来依旧充满了德系车应有的扎实感和机械质感。前麦弗逊式独立悬架的调校在保证足够舒适性的同时，还保留了一定的韧性，即便经过较大的路面起伏也不会产生多余的晃动，悬架能够紧紧拉住车身，车身姿态始终保持平稳。而且对于一款保有量超高的A+级轿车来说，车主对后期的用车成本也很关心，自己的速腾小保养的费用在500元左右，这个价格看起来在同级别车型中处于中等水平。但需要强调的是，速腾的保养周期为10000km一保养，相比起同级别日系竞争对手5000km的保养周期来说增加了一倍。因此一平摊下来，日常的维护保养费用反而更低。作为A+级轿车的热门车型，一汽-大众速腾有着相当强大的竞争力，非常值得推荐！ 大众速腾油耗表现我也很满意，综合是7.6L每百公里，还是比较不错的。作为A+级的标杆，速腾在空间方面的表现也是有目共睹的。外观时尚大气，开出去回头率挺高的，内饰也很有质感，车内空间大，后备箱能装不少东西。感觉速腾的油门刹车都很灵敏，开起来比较轻松的。动力上表现不错，加速很快，超车也很轻松。还有倒车影像和定速巡航功能，在高速上开车更加方便了。还有整体线条流畅自然，看起来非常运动。车头和尾部设计很有层次感，很符合年轻人的审美观。座椅的包裹性很好，坐起来很舒适。后排也有空调出风口和USB接口，还有充电口。悬架减震效果也很不错，过减速带的时候颠簸感很小。因为这款车的长度超过了4.9米，所以内部的空间非常宽敞舒适。前排和后排都很大，坐在里面也不会觉得拥挤。 大众速腾外观看着还是挺大气的，特别是前脸的镀铬中网，看着很有格调感。内饰的整体做工我觉得还不错，但是用料的话还是一般的，塑料感有点强。舒适性的话，这款车还是挺好的，皮质座椅都是菱形格样式的，还是挺满意的。自己最不满意的话是这款车的隔音稍微有一点不好，还有就是新车时候的味道比较浓。不得不说空间方面这款照还是挺宽敞的，我个人觉得它的后排空间真的很舒服。储物空间的话也是挺好的，后备箱空间真的很宽敞。油耗表现综合油耗是7.2L每百公里，其实这样的油耗还是挺省油的。 操控起来的话，这款车还是挺好开的，1.6L的发动机随叫随到，而且推背感也是很强的，底盘的调教还是很老练的，很稳。这款车配置还是真的很一般，主动安全一个配置都没有，自己比较不满意！ 尽管A+级车型的消费者并不是特别注重操控性，但速腾开起来依旧充满了德系车应有的扎实感和机械质感。前麦弗逊式独立悬架的调校在保证足够舒适性的同时，还保留了一定的韧性，即便经过较大的路面起伏也不会产生多余的晃动，悬架能够紧紧拉住车身，车身姿态始终保持平稳。而且对于一款保有量超高的A+级轿车来说，车主对后期的用车成本也很关心，自己的速腾小保养的费用在500元左右，这个价格看起来在同级别车型中处于中等水平。但需要强调的是，速腾的保养周期为10000km一保养，相比起同级别日系竞争对手5000km的保养周期来说增加了一倍。因此一平摊下来，日常的维护保养费用反而更低。作为A+级轿车的热门车型，一汽-大众速腾有着相当强大的竞争力，非常值得推荐！ 大众速腾的动力方面这款车是完全不需要担心的，开起来的话确实也是挺迅速的，1.6L的发动机确实爆发力还是挺强的，而且它的底盘调教也是偏柔软的，行驶起来也很满意。大众速腾整体配置我个人感觉也还行，但是让我实在想不通的是，主动安全配置方面竟然一个都没有配上。倒车雷达，定速巡航，卫星导航这个是有的，我感觉也还行，基本使用是完全没有任何问题了，使用起来也都还好。大众速腾的座椅是用的真皮材质，坐起来的舒适度不错啊，挺柔软，低配车型还可以选配座椅加热，乘坐空间是最大优势，完全不输级别更高的凯美瑞以及帕萨特车型了，出色，宜家宜商啊。大众速腾油耗表现我也很满意，综合是7.6L每百公里，还是比较不错的。作为A+级的标杆，速腾在空间方面的表现也是有目共睹的。 大众速腾外观设计确实挺好看的，尤其是它的车头设计很有质感，整个车身腰线也是比较流畅的，尾部设计还是挺漂亮的，整体车的外观确实没什么可说的。内饰设计的话，我觉得它的用料还是有一点欠缺的，有点塑料感。舒适性方面这款车坐着的感觉确实挺宽敞的，而且车内的氛围感也不错。速腾整款这个空间感也是挺好的，特别是它的车内空间真的非常的大。油耗是8.6L/百公里，整体油耗表现也还不错，毕竟在城市当中开能开出这样的油耗其实也还是挺好。驾驶感受方面，这款这个动力确实不错，特别是在超车的时候，非常的顺畅，开起来的整体质感我觉得也是非常好的。还有就是这款车的一些辅助配置在驾驶过程当中也很实用。综合表现我也觉得挺好的，特别是他的被动安全很全面的，主动安全的话，我不太满意。不过这款这个基础配置还是挺好的，会造成力达到的影响力，促进贸易都是配备的应急的，也是非常的实在。 大众汽车品牌相对其它合资品牌算是一个比较亲民的品牌了，价格不贵而且各方面配置也不差，再加上德系的那种底盘扎实感、稳定感，在整个汽车市场上也是非常能打的存在，相比其它合资汽车品牌还是良心不少，大众也是凭着这优秀的性价比每年都有非常不错的销量和良好的口碑积累，大众速腾也算得上是大众一款非常经典的车型了，现在每个月的销量也是非常不错，用来家用的确是一个非常不错的选择，速腾作为一款A+级的轿车，它的外观尺寸以及空间表现是非常的不错，相比同级别不少车型都有一定的优势，轴距2731mm，在这优秀的轴距尺寸下，它的后排空间是很宽敞的，还有它的后备箱容积也超过了500L，所以说空间方面对于家用是完全够用！大众速腾性价比很高！ 大众速腾它的油耗表现非常不错，1.2T手动挡百公里综合油耗5.75L，1.2T自动挡油耗是5.71L，1.4T百公里综合油耗6L左右，1.5T百公里综合油耗5.9L，市区真实油耗在8-9L左右，整体综合表现还是非常不错的。 速腾由之前的非独立后悬架换成了现在的独立悬架，工艺质感会更加好了，看上去也会更加高档。 每一款车都有自己的缺点，而速腾也不例外，第一点就是它必须烧95号的汽油，如果你是每年只开个几千公里那也花不了多少钱，就是后排地台隆起程度太高了，如果中间需要坐人的话还是比较不舒服的，如果经常五个人出去那就会比较不方便了。就是速腾这款车的隔音表现比较差，甚至比同级的一些日系车还要差，在高速路上的胎噪是比较明显的，而且它的减震效果也比较差，面对一些复杂的颠簸路面和砂石路面，它的颠簸感还是比较明显的。 大众速腾油耗表现我也很满意，综合是7.6L每百公里，还是比较不错的。作为A+级的标杆，速腾在空间方面的表现也是有目共睹的。外观时尚大气，开出去回头率挺高的，内饰也很有质感，车内空间大，后备箱能装不少东西。感觉速腾的油门刹车都很灵敏，开起来比较轻松的。动力上表现不错，加速很快，超车也很轻松。还有倒车影像和定速巡航功能，在高速上开车更加方便了。还有整体线条流畅自然，看起来非常运动。车头和尾部设计很有层次感，很符合年轻人的审美观。而且座椅的包裹性很好，坐起来很舒适。后排也有空调出风口和USB接口，还有充电口。悬架减震效果也很不错，过减速带的时候颠簸感很小。因为这款车的长度超过了4.9米，所以内部的空间非常宽敞舒适。前排和后排都很大，坐在里面也不会觉得拥挤。 大众速腾线条处理看上去很硬朗，同样也有很多时尚元素的注入，比如熏黑的处理，还有转向流水尾灯，都是十分惊艳的。内饰也营造了一种高级简约的氛围，内饰也挺有诚意的。车内什么味道，座椅也很舒服，而且还有很好的隔音处理。大众速腾空间可以和B级车媲美了，前后排空间表现都是十分优秀，后备箱更是让我十分惊喜，真的超级大，放几个行李箱都不在话下的。动力同样也是很优秀的，起步的时候就就带来很强的推背感，这点确实让我很意外。方向盘操控整体来说偏向轻，不过开下来还是很轻松的。最后，咱得聊聊它的做工质感。一摸一感之间，真的能感受到大众的用心。内饰的细节，触感的舒适，让我有种坐在车里就是一种品味的感觉。就是喜欢这种让人沉浸在温馨中的感觉。 大众速腾车身外观设计挺上档次的，特别是前脸的设计很漂亮，而且整体的车身线条是很优美的。车内设计比较普通，不过科技感还是有的，座椅用料做工方面比较扎实。大众速腾空间嘛，我觉得比一般A级车大，但还没达到B级车的水平。不过一家三口用这车，空间绝对够了。我之前试过吉利星瑞，它轴距2800mm看着大，但实际体验感觉速腾的空间利用率更高。对这款车的空间很满意。作为驾驶者，前排空间足够宽敞，坐得舒服。后排空间也不小，坐三个成年人也不会觉得拥挤。后备箱深度足够，家用绝对绰绰有余。动力表现真的不错，提速快，超车轻松。但是，减震性能有点硬，过减速带时感觉不太舒服。座椅很柔软，坐久了也不会觉得累。空调也很给力，夏天制冷很快。 大众速腾车身外观设计整体还是很满意，腰线线条流畅有力，看上去张力满满。前脸进气格栅也算是比较明显的设计。内饰方面设计也挺耐看的，中控台用料很好，座椅舒适度也不错，很喜欢。车内空间挺大的，前排位置调节合适之后，后排完全不会觉得拥挤。后备箱的容积率也很大，平时出远门放几个大行李箱都没问题。我虽然上下班开得比较多，但是经常开快速路，所以油耗也不算很高，百公里综合油耗大概8.6L，整体来说油耗表现还是能接受的，比较适合家用的一台车。开高速很稳，转弯的时候也能有很好的稳定性，我觉得动力表现挺好的，想要超车的时候油门踩下去速度就提上去了。底盘确实相当扎实，就算走烂路都能有很好的稳定性。动力速出也很充沛，即便是满载的情况下，超车也是没有任何压力的，轻轻松松。 大众速腾的空间可以和B级车媲美了，前后排空间表现都是十分优秀，后备箱更是让我十分惊喜，真的超级大，放几个行李箱都不在话下的。动力同样也是很优秀的，起步的时候就就带来很强的推背感，这点确实让我很意外。方向盘操控整体来说偏向轻，不过开下来还是很轻松的。外观这款车是没有什么可说的，整体表现的话也还是挺不错的，尤其是它的整个车身线条还是很优雅的，看着就是一款很不错的。内饰的整体设计感还是挺强的，但是用料的话我觉得是一般的。舒适性方面这款车也是比较棒的，特别是他的后排座椅坐垫比较柔软，而且靠背也很舒服。动力表现也还是挺强劲的，反正坐满人的话，起步超车都很轻松，而且底盘也是表现的很从容。我也很喜欢这款车的方向盘，打的很轻松，转向也很精准。 大众速腾座椅包裹的很好，坐起来很舒服。而且减震效果也不错，坐在车里也不会觉得颠簸。不过隔音效果不是很好，在高速上行驶的时候会听到一些风噪和胎噪声。空间还是比较大的，我175的身高坐在后排头部还有一拳的距离。腿部空间也很大，翘个二郎腿都很轻松。后备箱容积也比较大，放三个行李箱都没问题。起步的时候反应很快，加速也很平顺。在高速上超车也是比较轻松的一件事情，只要舍得给油，推背感还是很明显的。最不满意的就是内饰，大众的内饰都是塑料材质，看着就有点廉价感。还有就是后排座椅中间有凸起来一块，如果坐三个人的话就会觉得不太舒服了。总的来说大众速腾的可靠性能，还有舒适操控，整体非常时尚实用，我和家人都很喜欢，非常值得推荐！ 大众速腾车子是一款特别好开的车子，而且腰部的线条设计比较漂亮，车子的体验感非常的不错，这款车子也是很好起步的，车子在动力方面完全没有问题，空调特别的给力。油耗并不算高吧，这款车子平时加一次油还是能开蛮长时间的，只是跑长途的时候油耗可能会高一些。这款车子的发动机还是比较不错的，而且它的动力比较强，车身的设计非常的不错，而且支持的功能比较多，大众速腾外观还是比较好看的，还有这款车子的油耗是比较低的，用起来特别的顺手，开起来也是挺有动力的。它的油耗还是比较低的，这款车子在高速公路上油耗更低，而且这款车子它是比较环保的一款车子。 大众速腾车子很好，操控的动力方面不用担心，特别的强劲，尤其是在提速或者是上坡的时候，动力非常的足。车子的内部设计很好，该有的都有，而且这款车子的屏幕系统这块也是比较不错的。 德系底盘名不虚传，高速飙车不飘，弯道表现稳定。速腾的空间比想象中还要大。后排坐进三个大人都还很宽敞，膝盖离前排还有两拳距离。后备箱容量惊人，家用绝对足够。当然，速腾也有一些小缺点：后排地台凸起高、低速顿挫、隔音一般、车机反应慢、配置略显抠搜。但在我看来，这些都是可以接受的。速腾适合追求动力和操控的年轻老铁、家用刚需、想要空间大又省油的朋友。但如果你是常年满载5人的家庭、追求极致舒适静音、讨厌大众套娃设计的话，那可能需要考虑一下其他车型。总之，速腾这个价位，绝对是均衡选手！速腾的动力操控表现非常优秀，德系底盘的扎实稳定性大家基本都知道，高速上非常稳定，对车身的侧倾控制得是非常的好，过弯轻松方便。非常不错！ 这台车的驾驶位座椅使用手动调节的形式，减少电机之后，这台车的坐姿比高配版还要更低一些，几乎不用担心顶头的问题。后排的腿部活动空间非常充裕，毕竟这台车的轴距就不短。比较中庸的造型保证了后排头部空间，稍微高一点的朋友也不会蹭到头发。后排中间的位置坐得高一点，这个位置会容易蹭到头发。动力毕竟是一台小排量自然吸气发动机，换挡的时间很早，平时开起来还是比较轻快的，在市区开着这台车足够自然。变速箱的换挡速度很快，踩下油门之后就可以迅速降档。跑高速就差点意思了，上了80之后的加速就有明显衰减。德系车的操控向来不错，速腾这种全球车更不例外了。速腾的转向是比较精准的，平时开起来很是轻松。这台车跟宝来最大的区别就是使用了多连杆独立悬挂，底盘的贴服感很强。 油耗8L/100km——这台车的动力不太行，不过油耗表现是很亮眼的，综合用下来之后只要8L左右。 这台车最满意的就是造型了，家族化的设计语言让这台车看起来像是一台缩小版的帕萨特，加上这台车并不小的尺寸，速腾看起来还是比较高级的。这台车的内饰也是不错的，至少中控台上方使用了搪塑的材料进行包裹，摸上去是比较细腻的。这台车的动力还是比较弱的，毕竟这台发动机只有1.6L，而且速腾的尺寸也要更大一些，重量更重了。市区跑起来还好，跑高速的时候就非常一般了，尤其是满载的时候超车，几乎就是光吼不走的感觉，跟1.4T的动力差远了。速腾的空间虽然很大，但是这台车的后排座椅不是很舒服，后排靠背角度稍微直了一点，长途坐不是很舒服。毕竟是一台A+级的轿车，所以空间表现比卡罗拉、雷凌这种车子大多了，无论是前排还是后排，空间都是同级别最高的水平。 外观的设计也是大众一贯的设计风格了，中网都是采用了镀铬条的设计，如果是对车不了解的人基本上是区分不出来的，我举得速腾的外观更接近迈腾，很大气，而且线条感十足，很硬朗，还有大众车的灯也是非常好看的。这个内饰的设计就比较一般，我一直大众的内饰都是没什么亮点的，就很中庸的感觉，速腾的中控台用了皮质包裹的点缀，看上去不会觉得塑料感太强，原厂的显示屏比较小，换了之后看上去档次也上去了。性价比还是非常高的，速腾的优惠力度还是比较大的，速腾的空间也比同级别的日系车要大，空间接近B级车,舒适性还是可以的，座椅的做工比较结实，坐着舒服，不会觉得软，没有塌下去的感觉，后排也有出风口，照顾到后排乘客，速腾在中国的口碑也是相当的好，15万多的这价格买台A+级车真的挺值的，还买什么日系车。 大众速腾这个内饰的设计就比较一般，我一直大众的内饰都是没什么亮点的，就很中庸的感觉，速腾的中控台用了皮质包裹的点缀，看上去不会觉得塑料感太强，原厂的显示屏比较小，换了之后看上去档次也上去了。性价比还是非常高的，速腾的优惠力度还是比较大的，速腾的空间也比同级别的日系车要大，空间接近B级车,速腾在中国的口碑也是相当的好，15万多的这价格买台A+级车真的挺值的，还买什么日系车。舒适性还是可以的，座椅的做工比较结实，坐着舒服，不会觉得软，没有塌下去的感觉，后排也有出风口，照顾到后排乘客，我觉得这个油耗还在我接受范围之内的，现在平均百公里是8个左右吧，而且平时早上开得比较多，经常塞车，高速公路上的时候油耗还会低一些，7个油左右吧，而且这台车比同级别车大，这个油耗正常。 当初速腾落地不到15万，配置很丰富。我选的是大众速腾，动力上表现不错，加速很快，超车也很轻松。外观时尚大气，开出去回头率挺高的，内饰也很有质感，车内空间大，后备箱能装不少东西。速腾的油门刹车都很灵敏，开起来比较轻松的。还有倒车影像和定速巡航功能，在高速上开车更加方便了。还有整体线条流畅自然，看起来非常运动。车头和尾部设计很有层次感，很符合年轻人的审美观。座椅的包裹性很好，坐起来很舒适。后排也有空调出风口非常不错。悬架减震效果也很不错，过减速带的时候颠簸感很小。因为这款车的长度超过了4.7米，所以内部的空间非常宽敞舒适。前排和后排都很大，坐在里面也不会觉得拥挤。目前是7.8L/100km左右。因为平时都是上下班开的比较多，所以对车子不是很了解，但我觉得这个油耗还是挺省油的。 买速腾主要是因为这车的口碑好，性价比高，虽然速腾的动力相对来说并不是很优秀，但我觉得市区里面开着的话也没有问题。外观设计比较有个性，辨识度很高的一款车型。车子的保有率也高，所以二手车的价格相对来说比其它的品牌更稳定。内饰我还是挺喜欢的，它的内饰多了一块中控大屏，显得特别有科技感。档位和按键也都保留了下来。在开车的时候我还是习惯于这些比较传统的挂档杆操作。8.2L/100km——油耗还能接受，再就是开车是否省油也跟自己的驾驶习惯有很大的关系。开的激进一点，油耗肯定高开的。保守一点，油耗相对来说比较低。平时我的省油小窍门就是在市区里面。温柔驾驶虽然动力弱点，但确实比较省油。车子的内部乘坐空间还是可以的，坐进车里之后身体能够舒展的开。尤其是它的后排空间很大，后排的座椅坐垫也长，而且它的这种座椅设计会让坐垫更丰满，坐上去的舒适性更高一点。低速的时候隔音效果还不错，但是高速上跑就会有挺大的风噪声音，还是比较刺耳。 速腾的整体空间够大的了，乘坐在后排空间的时候，两只手是完全可以伸展得开的，目测后排的座椅距离前排的座椅还是有着很大的空间的，即使是在坐上人的情况下，依旧是还剩很多空间。整体体验相当不错后备箱的容积我是非常满意的，因为我平时也比较喜欢出去玩，放一些行李箱，或者说出去钓鱼的时候，放一些渔具什么之类的东西都是能够放得下的，特别的实用。车子内饰不错了，我特别喜欢速腾的内饰设计感，内饰设计风格也是属于简约朴素一点的风格了，方向盘很容易就可以打得动，对女孩子很友好，油门和刹车也没太难踩，基本上就属于那种非常容易上手的。车子的空间很大，在车内的感觉也很良好，不仅没有那种拘束的感觉，而且坐在座椅上就跟坐在椅子上一样，整体也是偏软，颜色设计感很好，我当时在选车的时候犹豫了许久，不知道选择什么颜色，后面还是选择了比较沉稳一点的颜色，速腾最后成了我的选择 速腾的外观时尚，家用轿车范儿十足。车头长，进气格栅有层次，大灯设计完美。侧身双腰线显得车身修长，溜背设计有轿跑的感觉。我选择黑色是因为它更运动、更阳光。内饰方面，方向盘和座椅材质稍显廉价，但整体布局合理，设计中规中矩。外观没得说，比宝来好看多了，特别是那车身线条，简直太漂亮了。白色的感觉更沉稳大气。内饰也挺喜欢的，年轻化设计，门板还有运动化的点缀，看起来很上档次。座椅是通风网格的，坐着不会闷。后视镜加热功能也很实用，雨天开车不用担心看不清了。坐这车里感觉空间挺宽敞的。前排空间足够，不会觉得拥挤。不过，后排空间也是非常不错，但同级别车里也算比较靠前的。门板储物空间挺大，放日常用品没问题。就是门板扶手变镂空了，放手机不太方便。中控空间还可以，就是扶手箱稍微小了点。总体来说，空间够用，满足日常需求。 大众速腾外观设计的还是不错的，很喜欢，哈哈，做工还是不错的，毕竟也是很大众嘛，内饰细节还是不错的比较大气，并且也非常实用，舒适性我觉得挺好的了，座椅挺好的，风噪胎噪会有点大，但我能接受，目前我没明显感觉到干式双离合带来的顿挫感，升降挡反正挺积极的。动力对我来说是够了，超车提速无压力,只要你舍得给油,绝对能给你惊喜,高速100以后使用巡航加速仍有推背感。一般身材吧,空间没得挑。坐在后排腿部空间也超过两拳。虽然座椅有点硬，但是还是很舒服的，而且坐垫长度足够，职称很好。就是后排的大鼓包有点太大。大众一直都是这样的。坐四个人还是最舒服的。深踩油门（地板油），响应来得很快，推背感十足呀!定速巡航功能，在高速上行驶，对右脚很友善!油门踏板很合脚力，驾驶感受很有运动范儿。 大众速腾我感觉这车就是个非常全面的车子，各方面的硬性需求都满足了。首先牌子不错，开出去也不会觉得很寒酸。后备箱也非常大，像我平常乱七八糟的东西挺多的。有时候后备箱还放个球放双球鞋，开着车去打球简直是年少时梦想中的生活。平常拉点货放个十几箱也没问题。其次油耗也很低，买车之前就看过这车的评价。避免不了的槽点就是后排中间地板凸起太大。还有就是隔音做的太差了，胎噪最为出众，传给车内非常明显，车子里内饰的用料也很一般，中控上面还都说得过去，虽然没有很多的软包吧，但是用的材质也符合这个价位。中控下的材质就有一点太垃圾了，全部都是烂塑料，导致车子里味道很大。空间还是很不错的，感觉a级车里面比速腾空间大的没有几辆。如果后排没有中间那个凸起，坐三个人是完全没有问题的。我个子1米7多，坐在驾驶座，头部还有一拳半到两拳左右的距离。把前排的座椅调的靠前点，后排还能轻轻松松伸直腿。后备箱也是非常的大，我平时放几瓶水，放个储物箱里面塞几件衣服。速腾的后备箱完完全全够日常生活用。 人靠衣装马靠鞍，速腾的颜值对于我很重要，上班下班，出去办事，开一辆体面的车是很关键的，新款速腾看起来很大气，车身修长，匀称的比例，优雅的线条走向，还有整体气质上也是比较时尚的,犀利的大灯,经典的中网，融洽的组合。看起来就是一体变化的弧线连接也是恰到好处的，看起来自然，一点儿也不做作，再有就是铝合金轮毂，大小合适，给人的感觉也是四平八稳的。驾驶感受还是不错的 开起来也挺好隔音和滤震都可以，转向手感也是比较不错的 有种开好车的高级感，稳重的感觉。高速转弯推头严重，需要适应。低速是有一点顿挫，还算可以接受吧，偶尔能感受到拖拽感 和闯动，这一代的技术也算比较成熟了。很标准的家用车驾驶体验，座椅和悬挂我感觉都略硬，过减速带比较干脆，但是这俩东西其实不是越软越好，在我的感受里同价位轿车中座椅和悬挂硬一点驾驶体验好，软一点短途乘坐舒适度高。 nvh体验同级一般。 大众速腾最满意的地方就是车子的外观大气时尚运动感，线条特别的硬朗，选择的白色车，看着特别醒目干净，轴距也是媲美B级车，空间特别的宽敞，特别是后备箱，真的是特别大，而且还带后备箱感应开锁功能，非常的实用。车灯的造型也进行了升级，大气的尾灯也更为的潮流，顶配的车型还配备的IQ智能大灯，自动变换灯光，让你的驾驶更加随心所欲车尾造型：车尾灯的熏黑造型，刹车时候的X型，转向流水尾灯，都让人耳目一新，内饰也比以前的老款多了一些软包装饰，看着更高档了，中控大屏幕，无论是导航还是影音播放，都应付自如，真皮的方向盘，握着特别的有手感，方向盘的多功能按键也特别的方便操作，在驾驶中更利于操控汽车，座椅是打孔的菱形座椅，透气性特别好，顶配车型还有加热和通风功能，后排座椅支持整体放倒，可以装纳更多的物品 大众速腾内饰是很经典的大众风格，大气上档次，仔细看的话也是比较耐看的，中控屏看起来也比较有科技感，屏触屏还是很快的。就是不知道用的时间长了大屏会不会卡。最满意的地方就是车子的外观大气时尚运动感，线条特别的硬朗，选择的白色车，看着特别醒目干净，轴距也是媲美B级车，空间特别的宽敞，特别是后备箱，真的是特别大，而且还带后备箱感应开锁功能，非常的实用，内饰也比以前的老款多了一些软包装饰，看着更高档了，中控大屏幕，无论是导航还是影音播放，都应付自如。定速巡航功能也让我们的驾驶更加省心省力。最不满意的就是后排座的隆起对于坐三个人的时候不太舒服，还有就是自动启停每次启动都需要手动关闭，不能永久关闭，不太方便。还有就是换挡逻辑有些不人性化，升档升的特别快，降档有些慢，低速档还有一点顿挫感，希望厂家能够加以改进。 大众速腾后排座椅中间的地板位置太过于突出，后面坐三个人很难受，尤其是中间的人，几乎要岔开腿，有亲戚家的小孩子坐车直接把后排突起当成自己的小凳子了。动力还凑合，不算好但也不算太差，中规中矩吧，底盘减震很硬，我感觉大众所有车基本都这个德行，路感很明显，压个井盖都有很明显的颠簸，高速后段动力有点拉垮，毕竟排量在那摆着，再怎么加涡轮也不管用。方向盘指向性挺准的，而且手感很轻松。空间绝对够大，速腾和宝来看似是同一个级别的车型，但就是感觉速腾的空间比宝来大，不知道是不是视觉原因，满载也完全可以胜任，后备箱空间好像有五百多升，全家出行东西都放不满。每天早晚高峰堵车很严重，油耗能上到9个油，但是一旦不堵车了油耗就会下降，从高架上匀速60跑，油耗大概能降到6.5个油，高速就跑了几次，感觉油耗和高架上差不多，大概6.2个左右，现在仪表显示平均油耗6.8个油。真的不算费油了。 大众速腾前排坐着比较舒服，也比较宽敞，后排如果坐两个人，也比较舒适。后备厢容积：后备箱容积达到了500多立升，装下四个行李箱都没问题。备用胎在下面也没有凸起，后备箱的底部特别的平整。乘坐空间：我身高175，坐在驾驶位非常的自如，后排乘坐膝盖距离前面的座位也有两拳的距离，总体来说在A+级车里，空间还算大的了，总体来说驾驶操控性还是不错的，超车一点不费力，动力响应很及时，高速也特别的稳，但胎噪和风噪还是有一些的，估计以后换成静音轮胎能好一些。起步/加速动力：起步响应速度挺快，每次等红灯，我都是第一个冲出去的，而且内饰比较经典，真材实料，用料很大众，特别喜欢氛围灯，很有感觉。还有就是后排配的控制系统，有掌握全局的感觉。 速腾总体来说不堵车的情况下还算省油，由于我在郊区开，不是特别堵，综合油耗夏天四季胎情况是百公里6个油左右，冬天雪地胎，早上长春冷，需要热车，油耗在8个多城市油耗：如果市区堵车情况比较严重，比平时还得增加一到两个的油耗，但开车油耗多少和驾驶方式和技巧也有关，合理规划出行路线，行车中一定要目视前方，及时做出最优的驾驶方案，不要频繁踩刹车和极速加油，这都是费油的主要原因。高速油耗还是比较省的，一般保持在100-120公里时速的话，油耗能稳定在五个油左右，对于这辆车的动力，我个人是非常满意的，因为我比较喜欢激烈驾驶，这辆车的动力又特别澎湃，加起速来感觉特别有劲儿，不论是在起步阶段还是60迈以上，继续超车需要加速，这辆车都能带来澎湃的动力体验。 虽然有人说大众是套娃的外观，但是这次新速腾的设计就已经稍作改变了，特别是车身侧面的双腰线，不仅运动感十足还不失大气稳重，标志性的车头造型，中间隔删是用银色的装饰条点缀，看了就觉得辨识度很强。大众速腾的内饰算是中规中矩，内部材质自感很柔和，座椅用料填充饱满，摸上去手感很不错，加上中控大屏，瞬间就提升了档次。6L/100km——速腾的油耗我是非常非常满意的，我在市区道路驾驶比较多，时常遇到堵车路况，车子经常在低速走走停停，但是油耗一般保持在7个左右，要是路况好了一般就是5个油，跑高速那就更省油了，所以我对速腾的油耗表现很是惊喜。总的来说大众速腾，可靠性能，舒适操控，时尚实用，我和家人都很喜欢，值得推荐！ 速腾驾驶感受体验是非常好的，扎实的地盘加上1.6L的发动机配合，自动变速箱保证了速腾不管是山路行驶还是高速公路行驶又或者在城市道路行驶，都会让你感到什么叫动力输出轻松自如，并且方向盘指向精准没有虚位非常的灵敏。最不满意的还是速腾的后排空间，特别是中间的地台凸起有点高，坐在中的人会感觉很不舒服，还有一点就是胎噪比较大，在高速公路行驶的时候尤其明显，老是感觉耳边有声音在打扰你。驾驶上面的感觉在操控性，方向盘控制比较灵活，比较轻，油门感应也是比较灵敏的，能自由切换模式，多功能方向盘给人的感觉还是不错的，操控性能较好。高速油耗稳定，大部分时间都只要6L左右，跑长途是真省油。市区里面波动就比较大了，偶尔堵车，油耗9L甚至10L都会达到。 最满意的就是这台大众速腾的空间了，没想到一台紧凑型车的空间可以这么宽敞，后排的腿部距离非常的充足，这个空间几乎是接近的B级车的了，这个价格买到这个空间挺值的，速腾的空间绝对是同级别车型中最大的了，轴距达到了两米七三，基本上是接近B级车水平了，前排空间很充足，后排的空间腿部距离足够，舒展性也可以，只不过是隆起的地方比较高而已，储物格也比较多，后备性空间也挺大的，出门旅游也不用担心行李放不下，我当初也是考虑到了动力的问题，实际使用下来速腾1.6L在市区完全是够用的，超车的时候都不用开运动模式，还是相对比较轻松的，中后段的提速也是比较快。总得来说就是比较好看，方向盘的指向是比较精准的，方向盘比较细，手感挺好的，就是低速行驶的时候会有吨触感，1、2的时候比较的明显，不过双离合就是这样，看到其他车主评论也是这样的情况。 大众，从我小时候就知道这个品牌了，这么多年，大众品牌在中国人心中，一直有着举足轻重的地位，不可撼动。所以我直接买了速腾，这车满意之处就是空间特别大，轴距比轩逸，卡罗拉，同门的宝来等都要长，无论是前排还是后排都有足够大的空间。后备箱空间进深很大，开口也很大。还有这车整体流线特别好看，很稳重，很大气。座椅舒服,省油耐用,目前没出过什么问题。大众车一直有着一种高级高，开起来很有面子。轮胎比较窄,轮毂比较小，速腾定位比宝来，朗逸要高，那轮毂轮胎就应该有相应的提升，都已经配了16寸轮毂了,干嘛配205的窄胎,最少也要215宽才符合A+级定位。座椅比较硬，跟板凳似的，这一点不如日产的轩逸，胎压监测居然还是古老的间接式胎压监测，应该换成直接式胎压监测，能够显示轮胎压力的那种。 大众速腾我目前是在不到7个油左右，因为在市区跑的多一些，这个油耗可以接受，要是多跑几次高速长途油耗可能会更低一些，看微信车友群里的哥们儿能跑到四个多油，简直不敢想象，太厉害了，目前来说不到7个油左右的油耗，还能够接受，但我只是市区代步，偶尔才跑一下高速，目前来说这个油耗表现我认为很不错了。缺点就是后排地板中央中间隆起的那个地方，要是身材稍微高大一点的人坐在后排真的非常的不方便，上下车都很难受，我看别的车也没这么大的凸起啊。还有就是相对之前的老款可能减配了很多看不见的东西。中控大屏还是很漂亮的，但是使用起来车机系统有点太落后，特别是导航，一点都不智能化，还经常卡顿死机，真的不如手机方便。非常不错的一款家用代步车 大众速腾最最满意的地方就是这车超级大的空间，不吹不黑，速腾的空间在同级别车中，的确属于碾压的存在，基本属于天花板了吧，前排后排坐着都毫无压力，简直是无敌的存在。但不喜欢后排中间凸起的那部分，对中间乘客很不好，但好像大众车型都是这样设计的，后备箱的空间还算可以的，日常放个箱子啥的，家用非常足够了。提车之后跑了几次老家，在没车的路段也体验了一把加速感，自动挡的车怎么说呢，只要你想要动力，把油门深深往下踩，速度一会就上来了，虽然是个1.6L的，提速没法跟高配的比，但是这个动力水平对新手司机来说还是很友好的，转向也很精准，底盘完整度很高，不松散，过个减速带砰砰两下就过去了，完全不拖泥带水。舒适度一般般，噪音很大，座椅很硬，减震也硬，走烂路很不舒服。 速腾车子外观颜值比较高，隔音效果好。车身的线条设计也比较美观，而且车辆的噪音比较小，驾驶车辆回头率比较高。 缺点：驾驶感和内饰一般，而且比较耗油，而且车内的异味比较大，购买车辆以后需要经常开窗通风。而且外观比较时尚，车身的设计也比较流畅，设计的优雅大方，特别是车辆的前大灯和车头设计的非常有个性。内饰比较一般，而且新车的异味比较大，拉低了车子的档次，而且座椅也不是特别舒适。 整体来看车子的性价比一般，但是作为家用车使用，外观和隔音效果还是比较好的。所以也算是比较不错的一个选择了。虽然动力有所欠缺，但是动力系统与传动系统的搭配是比较合理的，而且在起步的时候比较稳定，在驾驶的时候是一个非常不错的体验。 大众速腾的外观设计很好看，既有运动感又有商务感，辨识度也不低，车身线条也非常流畅，非常符合我的审美，之前开的车就是设计太老气了，这款车看起来就年轻时尚了很多。内饰方面我基本满意，设计上虽然没有太多亮点，但是非常耐看，要是用料再高级一点就更好了。油耗7-9L/100km——这款车还是非常省油的，平时我基本都在市区内开车所以经常遇到拥堵，在这种情况下这台车的综合油耗也只有7L多，我相当满意了。速腾这款车我还挺喜欢的，首先外形方面我是很满意的，后来去车店咨询时也看了一下车子的内部空间，够大够宽敞，我认为这款车的性价比还不错，于是选择了购买。目前速腾驾驶起来还挺舒服的，要是隔音效果再好点就更完美了。值得推荐！ 大众速腾的油耗表现8L/100km——车身不重，发动机排量也不大，使用下来油耗在我的预期范围内，基本都是在8-9L之间波动，看市区跑的多还是高速长途跑的多，会有上下的浮动变化。发动机加92号汽油，这点很好，相比加95号省了些成本。说到行驶舒适性，大众速腾总体来说只能说是一般，高速没啥问题，噪音并不是太大，就是颠簸路段行驶，稍微开快点，车内感受就很明显，有时候后排甚至会产生抛跳，感觉没那么舒服。我觉得作为一款家用紧凑型轿车，底盘悬架应该调软一点，要不然烂路确实让人有些遭罪。不满意的地方主要就体现在底盘方面，悬架偏硬，很多路面的震动冲击都会毫无保留的传进来，路况不好的地方行驶，乘坐舒适性表现没那么出色。整体来说大众速腾还是比较不错的！值得推荐！ 大众速腾外观上，它就是大众那种经典的耐看风格。车身比例协调，线条简洁流畅，虽然说不上特别惊艳，但开出去绝对不掉价，属于那种越看越顺眼的类型。就是说中规中矩的刚好吧。私以为车辆外观好像也没法再有什么大的变化了。前脸的格栅和大灯搭配起来，很有辨识度，反正我觉得挺大气的。内饰方面，整体布局规规矩矩。做工还不错，各种按键啥的都挺紧实，没有松松垮垮的感觉。座椅的材质也挺好，虽然有点偏硬，但是坐久了不会觉得太累。门板缝隙还有密封胶条，而且新车异味比较小。仪表盘显示清晰，中控屏虽然不是特别大，但功能也基本够用，蓝牙连接手机放音乐、导航啥的都挺顺畅。不过，内饰的设计确实没啥新意，中规中矩的大众风格，要是能再时尚点就好了。 大众速腾外观设计时尚大气，新款还有多处调整，看着更精致了。车身侧面修长笔挺，腰线也很硬朗，原车轮毂特别漂亮。车内做工挺好的，设计简洁大方，上档次，就是用料稍微差点。车内空间超大，毕竟这是台实力派的A+级车嘛。车身尺寸不小，里面的空间也很给力，特别是后排腿部空间，宽敞得很。座椅坐着也超舒服，后备箱也特别大。速腾的空间真的很大，后排宽敞得让人惊喜，腿部空间超大，后备厢也足够装下日常用品。车内的储物格很多，手机、钱包这些小东西都能找到地方放，很方便。起来感觉动力很平顺，加速也特别满意。不管在城市还是高速上，超车和变道都很容易。双离合变速箱换挡超快，几乎感觉不到顿挫，驾驶体验很流畅。对我这种喜欢开快车的司机来说，简直完美！ 大众速腾的油耗8L/100km——油耗真心不错，我平时上下班开，综合油耗大概在6-7个左右，要是跑高速的话，能更低。对于我这种普通家庭来说，油耗低就意味着省钱啊。听别人说，我这代的速腾是比之前要更省油了。说说动力，1.6L的发动机一开始我还担心会有点肉，实际开起来，在市区里代代步完全足够。起步虽然不是那种特别猛的，但也不拖沓，转速上来后，加速超车啥的也都能应对。起步平稳，等红灯起步的时候不会比别人慢半拍。上了高速，超车的时候只要舍得踩油门，速度也能很快提上去。搭配的DSG变速箱，换挡还算平顺，偶尔在低速的时候会有那么一点点顿挫，但不仔细感受都不太明显。操控上，方向盘的手感不错，轻重合适，转向精准。底盘很扎实，过一些减速带或者坑洼路面的时候，能感觉到减震过滤得比较好，不会有那种特别颠的感觉，车身也很稳，开起来心里挺踏实。 不得不说大众速腾这款车还是非常适合家用代步的，而且车辆的经济实惠性能也非常不错，油耗表现也很棒，大众速腾外观简洁大气，线条很流畅，前脸那个横幅式进气格栅看着就高级。内饰也挺不错的，软皮质包裹，摸着就舒服。中控台布局很合理，按键用着也方便。座椅的包裹性和支撑性都很好，长时间开车也不会累。车身线条流畅，看着就很有力量感。侧面和尾部的造型也很协调，整个车给人一种稳重又时尚的感觉。中控台设计得挺清晰，按键按着也舒服，仪表盘和中控屏的显示效果都很好。座椅包裹性和支撑性都不错，长时间开车也不会累。车内空间挺宽敞的，就是后排地板中间那块凸起有点儿高，中间坐人的话会不太舒服。不过，这点儿小瑕疵不影响我对速腾的整体好感。 大众速腾外观简洁大气，线条很流畅，前脸那个横幅式进气格栅看着就高级。内饰也挺不错的，软皮质包裹，摸着就舒服。中控台布局很合理，按键用着也方便。座椅的包裹性和支撑性都很好，长时间开车也不会累。这车外观大气、成熟，前脸是大众那种一眼就能认出的设计。每次停好车后，我都会回头看它几眼，真的像个帅气的大男孩，车身线条流畅，看着就很有力量感。侧面和尾部的造型也很协调，整个车给人一种稳重又时尚的感觉。中控台设计得挺清晰，按键按着也舒服，仪表盘和中控屏的显示效果都很好。座椅包裹性和支撑性都不错，长时间开车也不会累。车内空间挺宽敞的，就是后排地板中间那块凸起有点儿高，中间坐人的话会不太舒服。不过，这点儿小瑕疵不影响我对速腾的整体好感。 不得不说这款车还是非常适合家用代步车的，非常值得推荐！大众速腾外观设计简直漂亮极了，颜值超高！做工和用料都不错，整体感觉很年轻化。车头设计高端大气，内饰也超级帅，大众家族式风格就是简约时尚。隔音效果好，没有异味。座椅设计得太舒服了，长途行驶也不会难受，靠背很软，不会腰酸背痛。1.6L的发动机在日常开车时绝对够用，加速快又稳，超车时特别有信心。双离合变速箱换挡也很快，几乎感觉不到顿挫，开起来挺爽的。整车的乘坐空间稍微有点挤，特别是后排，坐三个成年人的话，长途行驶会感觉空间不够用，头部空间也有点小。配置相当全面，车内功能该有的都有。倒车影像特别清晰，多功能方向盘操控起来也很灵活，家用的话非常值得入手。 日产轩逸和速腾，还是选择了速腾，落地不到15万，配置很丰富。我选的是1.6L低功率的发动机，动力上表现不错，加速很快，超车也很轻松。外观时尚大气，开出去回头率挺高的，内饰也很有质感，车内空间大，后备箱能装不少东西。感觉速腾的油门刹车都很灵敏，开起来比较轻松的。还有倒车影像和定速巡航功能，在高速上开车更加方便了。还有整体线条流畅自然，看起来非常运动。车头和尾部设计很有层次感，很符合年轻人的审美观。座椅的包裹性很好，坐起来很舒适。后排也有空调出风口和USB接口，还有充电口。悬架减震效果也很不错，过减速带的时候颠簸感很小。因为这款车的长度超过了4.9米，所以内部的空间非常宽敞舒适。前排和后排都很大，坐在里面也不会觉得拥挤。 速腾的话主要就是这款它的外观看着比较舒服，而且动力的话也是比较不错的。整体的内饰也还比较好。外观这款车是没有什么可说的，整体表现的话也还是挺不错的，尤其是它的整个车身线条还是很优雅的，看着就是一款很不错的。内饰的整体设计感还是挺强的，但是用料的话我觉得是一般的。舒适性方面这款车也是比较棒的，特别是他的后排座椅坐垫比较柔软，而且靠背也很舒服。空间表现的话，这款车也是完全没有任何问题的，坐在车内也是很轻松和惬意，储物空间也是比较的多，后备箱空间的开口比较大，里面也是比较的深和宽，实用性很好。能耗方面，油耗表现我也很满意，综合是7.6L每百公里，还是比较不错的。大众速腾这款车还是非常不错值得推荐的一款家用代步车！ 大众速腾我个人觉得很大气。颜色的话，我还是更喜欢白色。不过内饰做工有点粗糙，塑料感有点重。这个车子的油耗表现的还不错，之前就听说大众的车子省油，确实是这样，这款车子我平时基本上就在市区开，平时速度快不起来，平均油耗是8.1个左右，真的是非常省油了。它的动力反正对我来说是完全足够的，而且我基本上用车就是在市区接送孩子的而已，对动力没有特别大的需求，它起步是很平稳的，不会有顿挫的感觉，而且我感觉提速也是蛮快的，另外车子的方向盘重量适中，感觉很适合女生掌握，而且它的指向性也是很精准的。舒适度还可以，车子的座椅包裹性是做的挺好的，而且不会太硬也不会太软，乘坐上去很舒服，但是车子的隔音效果我感觉不是太优秀，速度快起来的时候就会有明显的胎噪和风噪。 大众的这款车外形就是普通的车子的造型，看起来更加沉稳一些，但是我在网上了解了一些，帝豪的油耗会更大一些，我买车最看重的还是油耗，毕竟买车容易，养车难，之后的油费也要考虑到，所以我最后还是选择了大众的这款车，价格也很合适。这个车子的动力是挺足的，我觉得很充沛，目前开起来起步也不会有肉肉的感觉，是很平顺的，它提速也很快，轻踩油门速度就能很快的提上去，而且加速时推背感很明显，驾驶感很好，操控方面也是很满意的，刹车做的很灵敏，响应的很及时，方向盘的转向也很精准，重量调的也很适中，很容易掌握方向。车子的舒适度是很不错的，它的隔音效果很好，我很喜欢在开车时放自己喜欢的音乐，听不到外面的噪音真的很舒适，另外它的座椅设计的也很舒服，乘坐感很好。这个车子的空间我感觉还挺好的，我自己用是完全足够的，它的前排空间很大，我177cm坐在主驾驶上头部的空间还有很大的剩余，后排空间设计的也很合理，另外它的后备箱容积也挺大的，可以放不少东西。 大众速腾外观大气，前脸造型动感，颜值很高，简直完美。内饰用料讲究，细节做工体现品质。座椅材质高级，既好看又舒适。前排挺宽敞，我175cm身高，145斤重，坐进去腿部和头部空间都绰绰有余，没有压抑感，座椅也很舒服，支撑性好。后排空间也不错，腿部有两拳以上距离，头部也有一拳多。就是中间地台凸起有点高，坐三个人会有点挤，长途旅行可能会累。后备箱挺大的，放行李箱没问题，过年回家行李多也能轻松应对。后排座椅还能放倒，增加储物空间，很实用。车内储物空间也挺丰富的，门板、中控、扶手箱都能放东西，很方便。大众品牌值得信赖，这车配置均衡实用，很适合家用。车子开着挺稳的，风噪声也不大。就是上坡的时候，感觉油门踩下去动力不太够，有点慢。不过其他时候开着还是挺好的。 吸引我的就是这车的外观了。我喜欢速腾外观运动气息十足，年轻时尚。修长的车身使得空间非常宽敞。车子的外观采用了大众以往的家族设计，尤其是在全脸的设计，与许多与许多的车子比较相似，看起来是一个设计师的设计，外观的设计比较沉稳服，比较商务！车子的内饰设计比较一般车子的内饰，整体设计比较简单，在商务的风格也比较明显。车子的空间也是比较大的，尤其是驾驶位的空间，一些大体中的人坐进去明显不会感到拥挤，不会感到拥挤，说实话还挺不错的！后排的空间可以坐三个人，整体空间挺大的！但是吧毕竟车子在这里放着，其实和SUV还是比不了的，如果真的想要大空间的话还是考虑SUV，毕竟现在的车子性能也都不差！性价比还是很高，外观时尚大方，车身线条流畅修长，车前脸圆润，大灯方正菱角分明，空间家用非常实用，动力家用基本都是够用，市区要求速度不高，家用车选择这款车还是不错的选择。总的来说，在这儿时代，这辆车还是非常适合人们代步的工具。 小轿车的选择性太多了，国产的和合资的都有很多，价格也都是差不多的。买车的时候去看过吉利的星瑞，比亚迪的秦plus，还有丰田的卡罗拉等等，我觉得国产车配置高，日系车外观设计好看点，但是我看中的是德系车的质量。大众速腾这款车子的油耗表现还算是可以的吧，因为虽然没有官方宣布的那么低，但是能够达到百公里7升多的油耗，对于一款家用车来说也是已经很不错了，毕竟大众汽车它的车身比较重，所以油耗肯定也不可能像日系车那么低，我觉得百公里7升还是在我的预计范围内的，我觉得这款车子整体的使用效果不能算得上完美吧，只能说是足够使用，包括它的功能配置。因为当时买车子也是看中了品牌和它的质量，对于功能配置和使用舒适性这一块还是稍微欠缺一点。在我使用的过程中，发现这款车子在走一些颠簸路况的时候，底盘会有哐当哐当的异响声音，但是要继续听的话又听不太清楚。 大众速腾车子的油耗我觉得还可以，目前综合油耗百公里7.4L左右，我主要是在市区跑，有时还会碰上堵车，所以这个油耗我觉得还是很不错的，跑高速的话，油耗还会更低一些，感觉这个油耗在轿车里应该也算比较经济省油的了，而且车子我也还没开多久，动力还算可以，起步和加速的时候动力有点肉，但平常在市区上下班通勤的时候开一下，动力还是足够用的，车子还挺好操控的，方向盘比较轻，转向也很灵活。车子的舒适性还不错，主座椅有前后调节、靠背调节和高低调节，感觉非常不错，总能让我找到一个舒适的驾驶姿势，座椅的舒适度也是很好的，软硬适中，包裹性很好，坐着很舒服。车子前排的乘坐空间还挺不错的，我坐进去完全不会感觉到很压抑，头部也有足够的活动空间，就是后排空间可能就有些小了，不过平常也就我一个人开车，后排也不坐人，所以我觉得影响不大。 大众速腾外观看着还是很大气的，尤其是他前脸的设计比较平缓，车身线条也是比较柔和的，尾部的设计也很大气。内饰的设计很有设计感诞生，它的用料属于一般水平。舒适性也还是可以的，因为这个车的坐垫比较软，填充物的话还是相当舒适的。整个车的氛围感也是很好的。空间方面确实是可以的，乘坐空间的比较大的，不管是头部空间还是腿部空间很不错的，还有就是他的后备箱空间也是比较大的，后备箱开口比较大。油耗综合是7.3每百公里，这个油耗确实是让我很吃惊的，毕竟这个车长期在市区里面开。动力的话足够用了，1.6的排量还是很舒服的，我不大喜欢涡轮增压的车。而且这款车开起来的话，贫困性也是很好的，6AT变速箱也是很实诚的。这款车的配置也是还很好的，虽然不是什么高配，但是整体配置依然是够用的。配置这个东西好的话，会更好不好的话，我感觉也能接受。 我非常满意我的这一选择。整体表现中规中矩，各方面性能平衡。我觉得我这个车子的车子的操控舒适、安全性表现都不错。另外一个就是这款车的座椅很舒适，甚至长时间行驶，坐在车里的也很舒适。此外车内的噪声抑制技术非常优秀，车子经过各种路面的颠簸和震动时，车内的差异减轻得非常不错。这款车的空间算是比较宽敞的，尤其是前排，腿部空间充足，也比较适合高个子的人使用。后排乘坐空间倒是挺不错的，但是满座的情况下也算够用。车子在油耗表现方面也非常可靠。车子在城市拥堵路上的表现特别好，单升油耗在6左右。这款车的动力表现非常强劲，发动机的输出效率很高，能够迅速加速，保持稳定的加速效果。我平时使用这个车子，最多的就是他的倒车影像功能，我觉得配置上面已经算是够用了。 大众速腾车子的配置不算很高，毕竟这个价位我也不奢求有多高的配置，只要能满足日常需求就行，方向盘材质是真皮的，手感很不错，空调的制冷效果也还可以，要是可以分区域来控制温度就好了，车子的辅助配置是够用的，因为我比较害怕倒车，所以后驻车雷达和倒车影像对于我来说很实用，还有个自动驻车也很好用，因为我大部分时间都是在市区开，所以红绿灯会多一些，有了这个功能，每次等红绿灯的时候就不需要死踩着刹车，感觉很轻松。这辆车空间间因人而异，平常我上下班以及接送孩子放学上学期间动力足够用，我1.78米，体重约130斤在主驾驶刚刚好，头部空间能有两指的距离，后排空间也足够日常使用，后备箱空间 也是可以的，空间相对来说还是比较满意的 大众速腾外观好看，整个车身的线条就更流畅一些，更饱满一些，再加上大灯和尾灯的装饰，就如同画龙点睛一般。内饰的整体风格比较朴实，但又不缺乏一些个性的东西，仪表盘的设计让我很满意，显示的东西全部都有了。舒适性非常的不错，底盘的滤震的效果还是不错的，而且整车的隔音真的杠杠的。7.6L/100km——油耗还是能接受的，行驶了5600多公里，百公里的平均油耗大概在7.6L。操控很好，方向盘足够的灵活，在配合动力和速度，穿梭于市区的大街小巷，面对各种突发性的问题，朗逸都可以从容的应对。空间刚刚说完，前排空间和后备箱空间充足，只有后排空间有点紧凑，其实一个人用起来没什么问题的。这款车看起来还不错哦，非常适合家用代步 大众速腾这个车子的舒适度是很不错的，有电动天窗，在车里的视野是很开阔的，另外它的座椅包裹性是很好的，坐上去特别舒服，还有就是车子的隔音效果很好，开起来基本听不到噪音。这个车子的空间还是可以的，我自己用是足够的了，它的车内乘坐空间设计的很合理，我身高180坐在主驾驶上头部和腿部空间还是有剩余的，它的后备箱的空间设计的也挺大的，平时出远门可以放不少的东西，用起来挺方便的。这款车子的配置是很齐全的，我感觉最实用的就是主动刹车功能，安全性很好，多媒体配置也很丰富，支持Carplay和Carlife，语音识别系统用起来也是特别方便的。这个车子的辅助驾驶功能挺多的，它有倒车影像，我平时倒车时会经常用到，另外定速巡航功能也很不错，我出远门在高速上时会使用它，它的驾驶模式还可以切换成运动模式。 大众速腾给人的感觉就是朴实无华，外观中规中矩，也不标新立异，中控屏幕虽然不大，但是无关紧要，因为即便是有车载导航但用着麻烦，还是用百度地图导航比较多。方向盘操控电话和多媒体很方便，真皮座椅也很不错，我买的这款配备主动刹车功能，这点也很重要，后备箱空间算大的了，后排座椅可以放平和后备箱打通，可以装很多东西。最重要的是，经济实用，我工作没多久，手里没有多少钱，只需要买辆车来代步，这点完全符合我的需求。可能唯一自己不太满意的地方是自己当时没有买最高配置的吧，因为有一些功能比如可加热座椅，这些是最高配置的才有的，当时4s店的人说最高配他们需要等段时间才能进货，于是当时没买，如果可以的话我觉得那些配置都是很有用的。 大众速腾外观设计大气，前脸格栅很漂亮，大灯造型时尚犀利。轮毂运动感十足，侧面看很有气势。内饰液晶仪表和中控屏不错，但材质硬塑料多了点，档次感不足。刚提车时异味有点重，需要多通风。做工方面，空调旋钮有点粗糙，还有提升空间。这车空间还算可以，我一个人用绝对够。后排坐三个人稍微挤了点，地板中间凸起，中间那位可能有点不舒服。后备厢形状不太规整，放大件工具不太方便，不过钓鱼装备还是能装的。车机系统方面，语音识别有点慢，控制功能也不多，自带软件较少。智能驾驶辅助系统功能不够全面，对于高科技配置要求不高的我来说，勉强够用，起步时动力反应有点慢半拍，60码左右加速也有点拖沓。悬架感觉有点硬，过减速带跳动感明显，后排乘客可能会觉得颠。如果追求动力，建议考虑涡轮增压版。 我本身是个小白，之前对汽车一点儿没关注过，于是就在各种网站上各种给看，发现大众速腾的销量是最高的，心想买销量高的一定没错，于是纳入了候选范围。当时去看车的时候除了朗逸，还看了思域、卡罗拉这些常见的经济实用车型，最后在思域和速腾二者纠结，思域外观很炫酷，看一眼就很吸引人，最后还是因为看起来底盘很低，担心在非城市道路通行不方便，最后选了大众速腾。当时自己刚换工作不久，也很忙，于是提车和上牌都是爸爸和姐夫帮忙去办的，特别是上牌，当时为了排队早他们是早上五点就出门去的，在此特别感谢他们。性价比很高，该有的都有，价格也不高，适用于没太多存款，又需要一辆车代步的人。行驶过程中的体验一直挺不错的，很推荐这款车。 大众速腾近几年工作也攒了一些钱，所以就想给自己买辆车，这样上下班的时候也能够方便很多，不用每次都打车了，而且有时候也会加班到很晚，所以自己有辆车的话，回家也会更方便一些，最主要的是身边的小姐妹一个一个的都买车了，所以我也想赶快给自己买辆车，这样有时候出去玩儿的时候，也能够方便很多，我的第一辆车我也不希望买太贵了，可能最多就十多万的样子，这个价位的车子我看了好几款，对比下来，我感觉这款大众速腾的性价比会高一点，虽然配置不算特别高，但是该有的功能基本上都有了，基本上能够满足日常需求了，而且这辆车的空间我也挺喜欢的，坐进去不会感觉到很挤，特别是车子的外观看上去比较年轻化，整体设计很时尚很符合我的审美，而且我看过这辆车子的口碑，感觉也是很不错的，价格我也可以接受，所以就选择了这款车。 不得不说大众速腾这个车子的空间我感觉还挺好的，我自己用是完全足够的，它的前排空间很大，我177cm坐在主驾驶上头部的空间还有很大的剩余，后排空间设计的也很合理，另外它的后备箱容积也挺大的，可以放不少东西。外观大气，镀铬虽然老气了点，但是显得比较稳重，整体看确实挺好看的。内饰硬塑料比较多，不过一分钱一分货，好在做工很不错。整体质感是可以的。让人诟病的是后排中间的凸起，又不是四驱，这么多年一直没改。除了这个空间表现还是不错的，乘坐起来舒适度也高。隔音不错，音响效果没有想象中的烂。配置够用，该有的都有。有定速巡航，使用感受不错操作相当简单。液晶仪表和中控大屏的清晰度也不错。语音识别不是很好用。非常不错值得推荐！ 轻踩刹车就能够明显的感觉到车速的下降8L/100km——现在车子的油耗在8，我觉得还行吧，毕竟还没有过磨合期，到时候首保过后应该还能再降一降，我也咨询了很多朋友，问了论坛的很多人，他们都说这款车子比较省油座椅是皮质的，坐上去也是让我比较舒服的，支撑性也很好，而且这款车子还配有空气净化功能，车内空调降温速度也是比较快的，不过它的减震效果一般，过减速带的时候还是会颠簸一下的空间还是比较宽敞的，虽然是一个紧凑级别的轿车，但是对于我这个单身狗来说，还是完全够用的，平时一个人上下班开，她偶尔周末约朋友一起后排三个人，也能够乘坐，也没想到有多拥挤，后备箱的空间也是比较大的，但是我一般都没怎么用。这款车的内饰我觉得设计的还是挺漂亮的，当时也看了好几款车，但是这款车的内饰是最让我喜欢的中控屏幕，而且功能也比较多，方向盘也是多功能的，非常的实用，车内的储物空间也比较多，平时放个手机水杯了，都挺方便的 大众速腾就是一台比较大的紧凑型轿车，作为一个家用车来说，这个车的空间是足够用的，前后排的空间都比较充足，后备箱的容量也挺能装的。整体油耗对我来说还算能接受的，平时开车的时候路况都还不错，平均油耗大概在8个左右，应该表现还是不错吧。因为我并不是一个老司机，并不懂什么动力，就是平时起步也比较平稳，超车速度也挺快的，我个人觉得还是比较满意的。操控方面给我的感觉也还不错，方向盘比较轻盈，而且准确率也很高，不会有一点虚伪，刹车油门灵敏度也比较高。在我对比了很多车型之后，我觉得在没有比大众速腾更具有性价比的车子了，有年轻人非常欢的外观造型，也有适合且实用的功能配置，还有比较大的车内空间。这款车还是非常不错的，值得推荐！ 选择大众速腾因为这款车的颜值比较高，配置比较丰富，还有就是我觉得这台车的性价比比较高，这都是家人帮我买的，但是挑车还是我自己挑选的，给的预算就是15万块钱以内，原本我看的是本田思域那款车，毕竟思域是专门为年轻人而设计的一款车，但是那台车子的价格稍微高了一些，而且父母看过之后说空间不行，确实在他们的眼中还是实用性能要大于外观的，所以就把思域给放弃了，但我对于车子外观还是比较在意的，所以自己在选车的时候，还是首先就看到外观，然后就是卡罗拉轩逸，卡罗拉是因为空间太小了，轩逸的话动力又太肉，福克斯的话，外观还不错，但是又害怕费油，而且内部的空间也比较小，最后就看中了这款大众速腾，外观是一眼就被我看中了，还是挺漂亮的，而且空间方面也符合父母的要求，我对这款车子还有几个方面比较满意，就是它的配置也达到了我的要求，这款车在几款合资车型当中算是配置比较丰富的一款车 大众速腾虽然开的并不是非常的多，但是很多特殊的路况也去驾驶过，包括跑高速，还有跑一些山区的道路，我觉得它的动力输出是非常的棒，包括它的变速器的换挡速度也是很满意的，没有顿挫的感觉，而且跑高速底盘抓地能力也很强，没有侧倾的感觉。首先这款车子的空调效果是比较棒的，虽然使用的比较少，但是感觉它的制冷效果很快，而且后排也有出风口，这样一来夏天就不用担心后排比较热的，因为他的座椅也比较柔软，特别是对于腿部的支撑是足够的。内部的空间也仅仅能够满足日常的家庭需求，后排坐三个正常的成年人还是没有问题的，当然体型比较大的话还是有一些拥挤的。相比较以前的老款车型来说，功能配置上还是有很大提升的，而且价格也是非常的厚道，现在的大众汽车性价比也是越来越高，毕竟现在竞争压力这么大。 我原本是有一辆车的，但是那辆车开了很久了，而且还总是出问题，我都已经修了很多次了，每次修的时候都觉得很麻烦，而且修车的费用也挺高的，所以今年就打算直接换个新车，选车的时候还是挺纠结的，我的预算也不是很高，最多就十五万左右，所以选车的时候也都是选这个价位的车型，我有看到很多款车的口碑都还不错，其中就有这辆大众速腾，这辆车给我的印象还是比较深的，它的车头设计很漂亮，车身也很时尚，我还挺喜欢的，去4S店看的时候，销售人员也很热情，我也试驾了一下，整体感受很不错，舒适度也蛮高的，所以最后就定下这辆车了。感觉车子的油耗还是挺高的，目前综合油耗百公里10.7L左右，不知道是不是因为我经常在市区开，红绿灯比多，而且经常碰到堵车的情况，所以油耗会高一些，而且我平常开车也不是很温柔的那种，估计会比较耗油一些，车子的油耗确实比我想象中要高一些 大众“味儿”的外观简约而不失大气，大众的家族式设计语言得到了很好的体现，横幅式镀铬饰条与两侧犀利的大灯组相连，提升了前脸的视觉宽度。而下方的前包围造型也较为运动，为整车增添了一丝活力。腰线从前翼子板一直延伸至尾灯，使得车身侧面看起来更加修长，而车窗下沿的镀铬饰条则提升了侧面的精致感。车尾造型简约大方，最好看的当属尾灯，点亮后很漂亮。内饰中规中矩一些，除了大屏好像大众这几年的内饰就没怎么变，和我当初学车的时候差不多，整体造型还是不错的，都是以实用为主，就是希望能在细节用料上好一点。大众速腾的油耗8L/100km——开了那么多公里，平均百公里油耗是8.4L，还是挺不错。不过因为我经常回老家，所以高速、国道占得多一些，油耗肯定会比纯市区开低很多。 首先如果考虑经济实用的家用轿车，大众速腾是一个非常不错的选择。第一，这款车的市场销量大家都是有目共睹的，并且口碑也在线，好评如潮。这款车虽然外观设计称不上个性时尚，但个人觉得比朗逸看上去还是要运动得多，不会显得太中，与灯组里的日行灯平行，配合下包围倒三角形的雾灯，整体稳重之余多了些凌厉。在同价位的车型中，宝来的配置算非常丰富的了。首先觉得这车的侧后角度和侧面角度看非常好看，前脸就显得一般，没有迈腾好看，要是迈腾前脸加速腾前面就好了，但还算是比较符合我的审美。配置这一方面自己不太在意，中配刚合适，经常用到的该有的都有，就是没有自动大灯，自己改一个也就一百块不到，也没什么。 大众的手动确实操控舒服，离合也舒服，档位丝滑油顺，方向盘精准。 舒适性还行，座椅包裹蛮好的，家人坐车上也没什么不舒服，隔音有点差是真的，胎噪大，但是放音乐就可以了，一般开车都会放音乐吧，这些感觉影响不大。这款车是这个价位段难得一遇的性价比好车！ 大众速腾动力来说仅仅能满足家用，想快速超车这个愿望不好实现。但是普通家用完全够了，在高速上跑个130公里每小时是完全没有问题，而且在这个速度下整车不会感到飘。非常稳！但是9万多买个车，一般情况下动力基本上相差不大。从性价比来说，这个动力基本满足期望。再说一下空间，我个人用车来看，车内空间比较大，特别二排空间，做上去非常舒服，但是后备箱的空间感觉有点小，好像轿车的后备箱空间相对于SUV来说，是小的。那么油耗表现咋样呢？由于我基本上在市区跑的比较多，油耗表现为7.3L/100KM，平均速度为25KM/h。我感觉还能接受。不像大家所说的美系车都是油老虎，在和别克英朗车主探讨交流过程中，开到5点多，6点多油耗的大有人在，说明这个车的油耗表现还是可以的。大众速腾这款车的底盘特别低，当我们有坑洼路段比较多，非常容易挂住底盘，我回老家期间，家里的路面不太好，前保险杠被路面剐蹭了好几次，当我们的用车需求有很多坑洼路段，不建议购买轿车，建议购买底盘高的SUV。 自己不满意的就是大众速腾第一个是内饰的塑料件比较多，比如大腿旁边的地台就很硬，脚放上面一点不舒服，包层皮也增加不到多少成本。第二个是1.6L的动力在后段比较弱，在高速上超车有点吃力，每次都得把转速拉到4、5千转，听到发动机的轰鸣声，还是有点心疼。第三个就是是隔音，跑高速的风噪和胎噪是真的大，必须把音乐的音量提高几度才能掩盖。空间在紧凑型轿车里面，速腾的车内空间不算非常大，不过至少也是中等偏上的水平，我1米73的身高坐到车内毫无压力，后排乘坐三个成年人也没有任何的问题，只是中间的突起会有一点高，长途乘坐会比较累一些，但家用是绝对足够的。开起来的手感不错，转向很轻松也很灵活，当年学车的时候就是大众捷达，手感上还是很熟悉。而且大众的底盘特别扎实，能够轻松应对各种路况，当然太好的车子也没开过，所以没办法对比。 大众速腾这个车子的动力对我来说是非常够用的，我买它就是用来代步接送孩子用的，平时就在家附近开开，对动力没什么特别的需求，它的方向盘也是特别容易掌握的，转向很精准，还有刹车也做得很灵敏，响应的很及时。这个车子的舒适度是蛮不错的，我现在开起来是得心应手，它的车型虽然不算大，但是空间设计的很合理，能充分利用起来，还有它的静谧性很好，隔音效果做的不错，在路上开基本听不到外面的声音。这个车子的空间还是可以的，虽然是紧凑型车，但是我用起来是很舒适的，平时就是我自己开，它的乘坐空间对我来说完全足够，它的后备箱空间也是可以的，放些东西很方便。这个车子的配置是挺丰富的，它的方向盘的材质是真皮的，手感是很好的，前后都是电动车窗，还配有电动天窗，另外前排还具有无钥匙进入功能，配置是很不错的。 大众速腾这车前面看着小小的，但后面看很大气。朗逸的外观真的很好看，耐看性也强，开几年也不会过时。车身比例、线条细节都很和谐，没有一眼让人觉得丑的地方。个人感觉非常好，还有大屏呢！这车空间真的挺大的，后面坐三个人完全不会挤。就算前排座椅放倒了，后面也还是很宽敞。座椅填充物偏硬，坐上去不会陷进去，短途开车腰部不会酸。但长途驾驶的话，支撑性就一般了，后排座椅坐垫长度不够，腿会有点麻。方向盘指向特别精准，几乎没有虚位，车头响应也很快。过弯的时候，车身侧倾控制得很好，方向盘回正也挺均匀的，开起来特别有信心。高速过匝道时，感觉底盘稳稳地贴在地上，一点也不飘。总体来说大众速腾这款车还是非常适合家用代步的，经济实惠而且好开！ 大众速腾减震太硬了，平时主要在市区开没发觉，有一次和朋友去外面玩儿，走了很长一段烂路，车内抛跳感有点难受。外观车身线条是特别简单的风格，但是整体看着挺显贵的，不会有任何的廉价感。车内装饰的设计我很喜欢，中控屏幕也比较大，门板和中控都是皮质材料。座椅虽然是仿皮，但是靠背的设计包裹感很强，乘坐舒适度当然也是很满意的。我个子不高，所以其实对车子空间没有太大要求，日常开车驾驶座位挺宽松的。偶尔同事会坐我的顺风车，后排也可以坐三个人。我开城市道路比较多，综合油耗倒也不算高，开下来7L左右。城市道路上下班也跑不了多快，所以动力在城市肯定是没问题的，只是爬坡路段满载的情况下后段有点吃力。系统支持carplay，导航听歌都很方便。 大众速腾整体的外观看着还是比较秀气的，很实在的一款车。内饰的设计也没什么豪华感就是一般的大众感。舒适性方面，这款车确实是挺好的，座椅的乘坐感受也是比较满意的，靠背特别的舒服。整款车的空间确实是比较大的，坐满五个人的话也是完全可以的。储物空间和后备箱空间也都是挺实用的。适当的时候来个旅行也是完全可以的，也能装不少的东西。目前油耗是6.5L/百公里，整体的油耗表现我是很满意的，确实在上有经济性方面还是非常不错的。这款车的动力也是完全够用的，开起来的话也是比较舒服的。这款车的刹车是比较线性的，而且底盘也是有一种扎实感，厚重感的。这款车的整体配置一般化，主动安全的话是一个都没有标配的，而且这款这也是有厚道的雷达导致影响定速巡航的，整体上还行，够用。 大众速腾车子开起来还挺有劲儿的，而且车身的稳定性也强，开起来有种安全感，无论在市区还是高速上，都能够让我比较自信。车子上手比较容易，操控也简单，像我老婆这样刚拿到驾照的新手司机也能够很快适应。方向盘指哪打哪，有着不错的精准度，而且底盘也很扎实，跑高速时也没有明显的晃动感。坐骑也很柔软很舒服，一坐上去就很享受，使得开车不会显得过于劳累，大众速腾看着不显大，但是内部的空间做到了很大，利用率极高，尤其是第二排和后备箱,轿车能够做到这么大的空间真的很少见，我个子不算高，1.70多一点， 当我吧坐姿调好之后，老婆坐在后面还有3-4个拳头的距离，空间真的做到的极致。后备箱的储物空间就更加大了，偶尔出去自驾游，二三个行李箱也完全可以塞进去。油耗8.6L/100km——这车的排量小，自然油耗不好高到哪里去，正常上下班开的话油耗也就7.5左右。目前车子每天都上下班在用，每天大概也就20公里的路程，油耗基本显示定格在8.2，还是非常省油的，跑高速估计还能省点油。",
  "id": "01c49pd25564w3gd1h6mvg0000",
  "url": "https://k.autohome.com.cn/detail/view_01c49pd25564w3gd1h6mvg0000.html"
}