{
  "title": "速腾 2012款 1.6L 自动舒适型怎么样_优缺点_爱德华丹尼尔",
  "text": "速腾的车身漆面真的比较厚，这点比较厚道，有几次倒车不小心刮到车辆旁边的树干或者护栏等，下车查看后，使用魔力擦或者车身蜡把刮伤处使劲擦洗了一下，看上去比较严重的刮痕，没想到刮痕竟然奇迹消失了，这点感觉车漆真心比较厚，这点很满意，还有就是车身后备箱比较大，出差的时候可以放比较大的行李箱，而且可以放2个比较大的行李箱，后排座椅放倒后之后也是一个比较接近于纯平的储物空间，平时出差或者拉点东西的时候非常实用，而且速腾可以分级放倒后排座椅，后排座椅中间位置也有一个可以连接后备箱空间的开口，平常车辆行驶途中后排乘客拿取后备箱空间的小件物品很便捷，非常实用的设计，还有一个设计也非常不错，后备箱打开后放倒后排座椅的开关是在后备箱的，非常不错的设计，直接省去了家里另一台车还需要跑去打开汽车的后门，然后再按拉后排座椅放倒的开关，再然后把后排座椅拉平的时间，非常快捷和便利的设计。 整车办下来接近17万了，而且是紧凑级别的标杆车了，配置真的非常的寒酸，而且简配非常严重，非常严重，非常严重，重要的事情说三遍。第一个：最主要的的独立的后悬挂简配为扭力梁后悬挂，第二个：中控的仪表盘简配掉了水温表，第三个：前排的中央扶手箱也给简配掉了前后拉伸可以定点高低的扶手，多的不想数了。配置也实在是太低了，要什么没什么，还好车身稳定系统没给简配掉。没有多功能方向盘，非常暗的蜡烛灯（实在接受不了那么暗的蜡烛灯，也为了安全，最后改了氙气大灯）一键启动无钥匙进入这些没有，好在后排有个空调出风口，自动空调想都不用想，没有。电子手刹没有，动力1.6的发动机，马力105，想想现在自己的无奈。服了。还有速腾断轴事件，自己购买的也是这个后悬挂，简配给个不安全的后悬挂，加什么衬板，现在又是多加装了一个报警器，到现在依然没一个让人满意的解决方案，实在不想说什么了，拿消费者当儿戏。 空间很宽敞，不错的乘坐空间，后排空间也大，坐三个成年人不会感到拥挤，座椅的舒适度也不错，座椅也是真皮座椅，感觉不错，对这点乘坐空间很满意。 后备箱储物空间个人感觉很大，因为平常出差的我两个大行李箱照样装进去，还有空间可以装背包和其他物品，觉得后备箱确实不错，够实用，后排座椅放倒后也是一个接近纯平的储物空间，感觉不错的，比较实用的，载货能力不容小视。门板储物格也可以装好几瓶矿泉水，储物空间个人比较满意。 前排座椅调整好后，后排坐4个成年人都挤过，刚好，不会很压抑，乘坐空间还是很不错的，就是后排中间凸起会比较高，后排中间的座椅也比较硬点，长途坐人会比较不舒适，其他各方面都不错。 动力是1.6L自然吸气的，马力只有105，只能说够用，不能说很充沛，夏季开空调后起步真的比较肉，如果要动力也是有啦，前提要舍得给油，深踩加速才能有，不过1.6也有1.6的好处拉，保养比较便宜。 操控很大众，没什么挑剔的，比较精准，操控感也不错，开起开各方面都不错。 油耗基本7-9之间徘徊，具体要看走什么路，堵不堵，平常都是保持在7.9之间。感觉油耗是自己能接受的范围，加一箱油的话加满300元左右。 真皮座椅舒适性不错，感觉可以的，隔音效果也不错，比较大众，挑不出什么毛病。 空调制冷也比较快，调节按键的阻尼都挺不错的，舒适。就是不是自动空调，有点可惜。 外观时尚漂亮，接受度蛮高的，也算是街车了，大家认可的车。 大众风格，大众风格，大众风格，就那样，我现在觉得是普通，没什么可以细说的。 性价比真的不高，奈何不了它，因为它是神车大众，我作为消费者其实因为这个速腾断轴事件已经不再喜欢和考虑大众的车了，因为把消费者安全当儿戏，直到现在还含糊其辞的不给解决好，换做是各位车友们你们还会再买大众的产品吗？ 当初选择速腾第一眼还是外观，确实很时尚，而且车身也大，后排乘坐空间也不错，非常适合自己，当时动力也没有要求，本来是冲着迈腾去的，一看到速腾外观和内饰还有乘坐空间和后备箱空间各方面都挺不错的，而且价格比迈腾便宜，虽然不是一个级别的，但是也可以省下点钱，当时也比较不懂车，只是觉得都是轿车，加上感觉两辆车其实都差不多，就选择了速腾。 大众速腾的外观我蛮喜欢的，线条流畅，前脸大灯设计得很精致。内饰方面，简约风格，塑料感有点强，但做工精细，不显得廉价。中控大屏算是个小亮点吧，整体质感还可以，如果能提升下主驾驶的舒适度就更好了。不得不说大众速腾这车的空间真的不错，前排座椅坐着挺舒服的，就是座椅材质稍微硬了点。每次朋友借完车都要重新调座椅，这点挺麻烦的。后排空间也够用，就是地板凸起有点高，中间坐人不太舒服。但总体来说，坐后排不会觉得压抑，大众速腾的配置在同价位里不算很突出，但基础功能都有。感觉这车主打的就是经典风格，没太多花里胡哨的东西。这车开起来挺灵活的，方向盘轻，换挡也积极。底盘挺稳的，但跑高速时风噪有点大，底盘也偏硬，走烂路时减震不太好。激烈驾驶时，车子侧倾有点大，变道不够干脆利落。操控方面还有提升的空间，但日常驾驶还算可以。 大众速腾的配置一些比较基础的实用的功能，日常开车也足够了，倒车影像、还有定速巡航用下来都很稳定。大众速腾车身修长，线条感层次丰富，有一定的商务风格，看着挺高级的，符合我个人的审美。内饰处理和之前的车型相比还是有较大变化的，中控的地方有很强的科技感，空调出风口的处理也挺特别的，好看又实用。座椅比较软，皮质的质感挺好的，但是靠背有点直，坐久了难免会不舒服的。就是第二排中间的地台凸起有点高，也是能坐三个人的，只是中间位置腿部空间局促，有点难受。后备箱装载能力中规中矩，日常家用还是没问题的。油耗我还是能接受的，目前开下来综合油耗8个吧，经济成本不算特别高。大众速腾毕竟是家用车，操控肯定比不上性能车的，不过提速什么的还是比较利索的，换挡也很平顺。 大众速腾前脸是大众家族式风格，整个车身比较有看点的就是简单凌厉的车身线条和轮毂的设计，提高了整体的档次感。自己最满意的就是速腾的外观，颜值高，前脸很犀利。侧面线条流畅优美，车身腰线硬朗，车尾圆润饱满，尾部造型简洁大气，尾灯经典大气设计，辨识度很高。自己比较不满意的就是内饰，大众的内饰都是塑料材质，看着就有点廉价感。还有就是后排座椅中间有凸起来一块，如果坐三个人的话就会觉得不太舒服了。座椅包裹的很好，坐起来很舒服。而且减震效果也不错，坐在车里也不会觉得颠簸，要表扬一下大众速腾的空间，180的身高坐在后排头部还有一拳的距离。腿部空间也很大，翘个二郎腿都很轻松。后备箱容积也比较大，放三个行李箱都没问题。 大众速腾这款车的外观是足够漂亮的，而且整款车的设计也是挺大气的，特别是前脸的设计很好看，而且整车的线条感也挺棒的。内饰设计的话，我感觉也还行，我反正觉得用料是挺不错的，而且整款车的细节处理也挺好。舒适性方面也还不错，我很喜欢坐他的后排座椅，坐感还是挺好的。说到大众速腾这款车的空间，我感觉也还挺不错的，反正坐在车内的话，坐满人我觉得也还可以，并不觉得拥挤，而且整款车的储物空间也挺好。整款车开起来的话也是挺好开的，而且整款车的一个驾驶感也挺好。1.6的发动机踩下去的时候就能感觉到这款车还是挺有劲的，油门踏板很灵敏，底盘的调教还是有点偏硬。整款车的配置我还是挺满意的，因为是最家用车型，所以说整体配置还是比较适合的。 大众速腾汽车空间很大，虽然是紧凑型汽车，但内部布局合理，前后两排空间不拥挤，后备箱的空间也很宽大，载人载物都很方便。 油耗表现也比较不错，这辆车不费油，属于节能环保的类型，百公里油耗7.5L左右，低油耗让我在开车的过程中没什么压力，这款车还是非常适合家用的，大众速腾的动力表现提出，体现在超车的时候，超车花不了多少时间，而且1.5T的发动机也能够确保动力不弱，哪怕是上坡都有很好的表现。整体车辆使用起来还是不错的，这是我的第一辆车，空间很大，开车时候感到很放松，再加上高质感的内饰让我在用车的时候心情愉悦，别人都说我的汽车物超所值。完美配置，宽大空间，速腾让出行更加方便，这是一款非常值得推荐的家用紧凑型轿车。 从外面看汽车很小，但其实内部空间很大，前排视野宽广，矮个子司机驾驶起来都不会有太大的视线盲区，而后排座椅很大，空间宽，大众速腾汽车空间很大，虽然是紧凑型汽车，但内部布局合理，前后两排空间不拥挤，后备箱的空间也很宽大，载人载物都很方便，大众速腾这辆车不费油，属于节能环保的类型，百公里油耗7.5L左右，低油耗让我在开车的过程中没什么压力。动力表现提出，体现在超车的时候，超车花不了多少时间，而且1.6L的发动机也能够确保动力不弱，哪怕是上坡都有很好的表现。舒适性和空间方面，这款速腾无可挑剔，几乎可以与一些B级车相媲美。车内空间非常宽敞！至于一些人总提到的后排地板中间凸起高的问题，对我来说影响可有可无吧，速腾还是比较值得推荐的！ 这车有着水平的腰线，给人一种成熟感，看着十分高级。前脸年轻又富有活力，前格栅比较有层次感，加上有前保险杠和雾灯的搭配，强动了运动感。感觉这款车型看起来成熟又稳重，个人十分喜欢。大众速腾搭配了1.6L的自然吸气发动机，动力方面挺强劲，启动的时候又比较平稳，加速足够快，带来的驾驶感受明显有优势。自己比较不大满意的是，后排中间地板凸起的设计稍微有点高，对于后排中间乘坐人员来说，不太友好。虽然速腾是紧凑型车型，但车内空间蛮大，坐前排的话，没有拘束感，腿部活动空间足够充裕。唯一不好的就是，后排中间地板凸起的设计偏高，中间人员活动起来有点碍事。目前它的综合油耗并不高，大概是8，个人觉得这样的油耗表现是可以的。这车的加速度蛮快，踩下油门，就可以感受到车速的变化，变道、超车都很轻松。而且操控方面比较容易，转向的时候比较有方向性，方向盘的握感也不错。 大众速腾这车外观真的不错，中网、门窗、尾部的镀铬条都恰到好处，很吸引人。车身线条也很有力量感和层次感，总的来说就是普通但又运动时尚，符合大多数人审美。内饰也挺实用的，就是新车异味有点大，有小孩的话得注意一下。不过座椅的缝线和花纹设计我挺喜欢的。大众速腾这车空间真的挺不错的，在A级车里算是很出色的了。我175cm的身高，75kg的体重，坐驾驶位头部还有一拳空间，腿和膝盖也都很舒服。后排腿部空间更是宽敞，大概有两拳的距离。大众速腾这车开起来感觉不错，转向很顺手，刹车也给力。就是底盘稍微硬了点，过减速带的时候有点颠。动力挺好的，双离合效率高，160匹马力开起来挺带劲的，家用肯定没问题。换挡偶尔有点顿挫，但没那么严重。噪音也还好，这个级别的正常水平。 外观嘛，我觉得挺经典的，车头设计大气稳重，引擎盖上的线条也很有运动感。车尾部分也很有质感，尾灯和排气布局的设计让尾部看起来更饱满、更有活力。内饰方面也很精致实用，仪表盘和中控屏都很有科技感，操作起来也很方便。座椅的包裹性也很好坐着很舒服。这车的空间，我得说，真是挺宽敞的。我身高一米七二，坐进去后，腿部和头部空间都绰绰有余，完全不会有压迫感。第二排也是，三个成年人坐进去都没问题，不会觉得拥挤。而且二排座椅还能放倒，拉点大件物品也不在话下。中央扶手箱的储物空间也足够用，小物件都能放下。还有水杯槽、手机槽，设计得都挺人性化的，用起来很方便。这车开起来真的挺舒服的，座椅的包裹性很好，贴合身体。动力也充沛，无论是爬坡还是走极端路况，坐在车里都不会有太大的颠簸感。加速、超车都很顺滑，方向盘操控也很灵敏，急转弯也不会偏方向。总的来说，驾驶体验相当不错。 外观还是大众的经典设计，不过车身线条更硬朗了，前脸设计也不错，大灯和进气格栅的搭配让整个前脸看起来非常年轻化。内饰做工精细，简约大气，很有科技感。颜色也很耐脏，总的来说非常满意。空间嘛，我觉得比一般A级车大，但还没达到B级车的水平。不过一家三口用这车，空间绝对够了我买的速腾带有倒车影像，定速巡航用起来很方便。动力方面，1.6的版本确实给力，起步加速都很轻松。底盘偏舒适，过弯时侧倾不太大。刹车刚开始制动力不太强，后面就好多了，我对这款车的空间很满意。作为驾驶者，前排空间足够宽敞，坐得舒服。后排空间也不小，坐三个成年人也不会觉得拥挤。后备箱深度足够，家用绝对绰绰有余。座椅很柔软，坐久了也不会觉得累。空调也很给力，夏天制冷很快。 大众速腾车子的舒适性还是比较满意的，这台车它的座椅设计的非常符合人体的工程学。对腰部、肩膀还有头部的支撑性都特别强。车子跑起来隔音效果也不错，总的来说是一辆调校品质很优秀的车型了。速腾内部乘坐空间比较满意，无论是前后排坐下之后都不会觉得挤。而且车内的储物空间设计的也非常丰富，坐进车里之后一些随身携带的小物品，随处可放置。科技方面的配置还算是全面吧。虽然我这款车没有全景影像，但是我觉得倒车影像配合前后雷达其实也比较全面。车子也有全速自适应巡航这些比较有高科技的配置。这台车配置方面是有天窗的，虽然看着特别的气派，但是这个功能真的是好看不实用，天窗打开之后车内很快就晒透了，夏天的时候遮阳帘都必须要关上，否则的话一到中午，车内就跟蒸笼似的 不得不说大众速腾这款车外观设计非常独特，整车都散发出时尚的气息。特别喜欢贯穿式尾灯设计，晚上开在路上非常好看。前脸设计也不错，大灯和进气格栅的搭配让整个前脸看起来非常年轻化。内饰做工精细，简约大气，很有科技感。颜色也很耐脏，总的来说非常满意。 空间是自己最满意的，我对这款车的空间很满意。作为驾驶者，前排空间足够宽敞，坐得舒服。后排空间也不小，坐三个成年人也不会觉得拥挤。后备箱深度足够，家用绝对绰绰有余。 配置带有倒车影像也很实用。总的来说，我觉得这款车的配置已经足够满足我的需求了。大众速腾这款车的动力表现真的不错，提速快，超车轻松。但是，减震性能有点硬，过减速带时感觉不太舒服。座椅很柔软，坐久了也不会觉得累。空调也很给力，夏天制冷很快。 一汽-大众在国内市场沉淀时间颇久，作为知名度极高的德系品牌，也收获了大批忠实粉丝，旗下车系也多在销量排行榜高位出现，不论是保有量还是持续热度都有不错的表现。大众速腾家族式设计的改进也更好地迎合了市场审美的变化趋势。功能性组件设计使用更多镀铬材料，结合内部的纯黑阴影覆盖，内外明暗比对效果显著，在行使基础功能性的同时，也为组件附加了修饰作用。特别是大众速腾尾部设计带有轻度扁平化处理痕迹，尾部整体上抬痕迹较为明显，甚至底盘出现了部分裸露在外的迹象，而且，镀铬细条横穿底端形成的装饰性排气管与上层横贯示宽灯联合搭配，将尾部选色壳体空间进一步压缩，在原有紧凑型定位的基础上，附加更为凝实的感觉。外观设计语言非常漂亮！ 不得不说大众速腾这辆紧凑型轿车，车内空间真的挺给力。我一米七的个子，坐前排后排都感觉挺宽敞。不管是一个人开还是全家出行，这空间都妥妥的。从2006年进入国内市场，至今一汽-大众速腾已经走过长达16年的历程，在这16年里，速腾始终致力于为广大中国客户提供高品质的出行体验，一直引领着A+级细分市场向上发展，每当人们提到A+级轿车，首先想到的便是一汽-大众速腾，这就足以说明速腾在国内市场的影响力。2006年入华至今，速腾书写了一代又一代传奇，收获超350万用户的支持和信赖，其价值早已超越产品本身。速腾更是在保证技术领先、品质够高的基础上，大刀阔斧的针对外观、内饰、配置和动力全面升级，反观其价格相较于老款车型还有所降低，横向对比同价位主流竞品车型，全新速腾A+级车的定位不仅更高，产品力也更强，是众多中国用户品质、品位和精致生活的象征， 从2006年进入国内市场，至今一汽-大众速腾已经走过长达16年的历程，在这16年里，速腾始终致力于为广大中国客户提供高品质的出行体验，一直引领着A+级细分市场向上发展，每当人们提到A+级轿车，首先想到的便是一汽-大众速腾，这就足以说明速腾在国内市场的影响力。大众速腾的座椅采用皮质绗缝，用料扎实，带来出色的驾乘体验和触感，细品之间便足以见得其精致实力；全新速腾还采用环绕式内饰氛围灯，搭配全新的座舱设计，给人焕然一新的感受，并且在夜晚能够更好的彰显内饰氛围感，让车内显得更加高级。速腾不仅是一台全新车型，它也标志着速腾将迎来新的发展机遇。从2006年入华至今，速腾书写了一代又一代传奇，收获超350万用户的支持和信赖，其价值早已超越产品本身。速腾更是在保证技术领先、品质够高的基础上，大刀阔斧的针对外观、内饰、配置和动力全面升级，反观其价格相较于老款车型还有所降低，横向对比同价位主流竞品车型，全新速腾A+级车的定位不仅更高，产品力也更强！ 相比于价格高昂的B级车，以及性能捉襟见肘的A级车，国内15万元左右的A+级轿车，在空间上能满足家用需求，价格也不贵，使用成本和养护成本还不高，所以在消费升级的大趋势下，A+级轿车自然而然的成为了很多人购车的首选。也因此，这个级别成为最为国内轿车市场中最热闹的细分市场之一，不管是定位年轻个性的、时尚运动的，还是倾向于空间实用和性价比高的，亦或者注重科技感和玩乐属性的，都能在A+级轿车市场找到相应的车型。一汽-大众同步引进的激光焊接、空腔注蜡等先进德系制造工艺和技术就曾引领潮流，成为高品质汽车制造的代名词。速腾的静态表现充满惊喜，首先在外观设计上，整体轮廓是保持不变的，但在细节上进行了大幅的优化，所以变得更为精致还有高级感，前脸点阵式的前格栅，似小号帕萨特，高级感瞬间就提升了，而且搭配边框的镀铬饰条，给人的视觉感很不错 速腾的外观是大众的经典设计，耐看又不过时。侧面线条硬朗，配上新样式的轮毂看起来很时尚。内饰设计我也很满意，中控操作方便，悬浮式大屏看起来很高级。用料方面也不错，方向盘和座椅的皮质手感很好，但门板和仪表台有些硬塑料的感觉。座椅采用了真皮材料进行包裹，并且做工精细，采用了更为结实美观的菱形缝线。前排座椅可以支持电动调节并且座椅在腿部以及腰部的包裹性上做得比较出色，无论是驾驶还是乘坐都可以获得非常舒适的体验。当然后排座椅同样具备非常不错的包裹性和支撑性。但是后排地板凸起偏高，可能会带来轻微的不便，但对于整体乘坐体验来说不会造成太大影响。大众速腾外观方面不仅更加注重细节，整体看上去也更加气派。内饰方面不仅在乘坐舒适度上做了很大的提升，非常不错 当时这车一上手开着就感觉特别的顺。坐在车里的观察视线也非常的全面，它的坐姿高也合适，观察的视野非常开阔。配合着非常灵敏的油门和刹车，觉得开车时特别有信心。 舒适性，车子的舒适性还是比较满意的，这台车它的座椅设计的非常符合人体的工程学。对腰部、肩膀还有头部的支撑性都特别强。车子跑起来隔音效果也不错，总的来说是一辆调校品质很优秀的车型了。内部乘坐空间比较满意，无论是前后排坐下之后都不会觉得挤。而且车内的储物空间设计的也非常丰富，坐进车里之后一些随身携带的小物品，随处可放置。 配置科技方面的配置还算是全面吧。虽然我这款车没有全景影像，但是我觉得倒车影像配合前后雷达其实也比较全面。车子也有定速巡航这些比较有高科技的配置。 2012年，第二代速腾面世，车身采用了更多锋利的线条修饰，整体风格更为硬朗霸气。配置方面，不仅车身尺寸进一步加长以满足国内用户需求，更是提供了1.6L、1.4T以及1.8T三个排量共计10款车型，让用户有更多配置选择。凭借着突出的综合实力，第二代速腾在2012年单月销量突破2万辆，全年累计销量更是近20万辆，稳居领先地位，并成为中国用户心中A级首选车型之一，通常情况下，10多万的A级车都是家庭里第一辆或者唯一用车，而此时，一辆好车一定要有宽敞的乘坐空间，只有这样才能让一家人都坐得舒服。刚刚好速腾越级的车身尺寸则能满足大家的刚需，4791mm的车长远超轩逸思域卡罗拉等，实现同级最长车身，2731mm的轴距让它的空间媲美B级车。 大众速腾车身外观设计挺上档次的，特别是前脸的设计很漂亮，而且整体的车身线条是很优美的。车内设计比较普通，不过科技感还是有的，座椅用料做工方面比较扎实。特别重要的就是它舒适性空间，这台车车身挺长的，对于轿车来说空间感已经很好了，后排坐进去腿部可以自由伸展。轻轻松松跷二郎腿是没有任何问题的，空间能很好的满足需求。后备箱空间挺深的，放东西也比较方便。速腾的动力输出让我很惊喜，强劲稳定的动力系统配备德系底盘，操控舒适度当然也是很好的。对我而言，速腾算是一台有驾驶激情的轿车。大众速腾的配置和辅助功能只能说是够用，配置功能不算高，只有一些比较基础的功能，比如倒车影像、定速巡航系统，日常开车这些功能倒也挺实用的。 一汽-大众在中国市场进入了而立之年，经过深耕市场三十载，凭借出色的产品力、品牌力以及高品质保障，获得了超过2200万用户的信赖与认可，销量也已经连续20多个月领跑市场，足见其强大的品牌实力。大众速腾的车身外观设计整体还是很满意，腰线线条流畅有力，看上去张力满满。前脸进气格栅也算是比较明显的设计。内饰方面设计也挺耐看的，中控台用料很好，座椅舒适度也不错，自己很喜欢。车内空间挺大的，前排位置调节合适之后，后排完全不会觉得拥挤。后备箱的容积率也很大，平时出远门放几个大行李箱都没问题。开高速很稳，转弯的时候也能有很好的稳定性，我觉得动力表现挺好的，想要超车的时候油门踩下去速度就提上去了。大众速腾这款车还是比较值得推荐的！ 大众速腾车身修长，再配合简单大气的线条处理，当然是十分耐看高级的。内饰设计比较特别的地方就是悬浮中控，车内中控以及门板的地方都是皮质包裹，质感也更好了，还有氛围灯的加持，晚上开车也是十分温馨的。座椅是皮质的，包裹感满满，乘坐特别舒服。车身修长，前后排距离合适，一米八的个子坐进去腿部都还能有宽松的空间，但是第二排地台太高了，后排中间乘坐就有点局促。现在开下来，油耗基本能控制在7个以内，城市开开车经常都是走走停停，油耗自然也就不会太低。底盘确实相当扎实，就算走烂路都能有很好的稳定性。动力速出也很充沛，即便是满载的情况下，超车也是没有任何压力的，轻轻松松，这个版本配置不算高，辅助操控方面有基础的倒车雷达和倒车影像。 大众速腾外观这款还是比较经典的，整体表现的话也还是挺不错的，尤其是它的整个车身线条还是很优雅的，看着就是一款很不错的。内饰的整体设计感还是挺强的，但是用料的话我觉得是一般的。舒适性方面这款车也是比较棒的，特别是他的后排座椅坐垫比较柔软，而且靠背也很舒服。空间表现的话，这款车也是完全没有任何问题的，坐在车内也是很轻松和惬意，储物空间也是比较的多，后备箱空间的开口比较大，里面也是比较的深和宽，实用性很好。大众速腾空间可以说是轻轻松松跟B级车是差不多的，大众速腾发动机动力表现也还是挺强劲的，反正坐满人的话，起步超车都很轻松，而且底盘也是表现的很从容。我也很喜欢这款车的方向盘，打的很轻松，转向也很精准。很不错值得推荐！ 速腾上市以来，一直是紧凑型轿车市场最受消费者欢迎的车型，其单车月销量基本都在细分市场销量排行榜前列，堪称一汽-大众的常青树。十五载依然年轻，回溯15年前，一汽-大众推出速腾将其定位为“德系高性能轿车”，A+级细分市场的概念由此诞生。15年来，秉承着纯粹德系的品质，速腾始终是国内A+级市场的引领者，并累计收获了国内350万用户的信赖。 这并不是偶然的成功，因为从一汽-大众成立至今，其就一直坚持德系品质的保障，使得旗下产品几乎都保持着市场的强势地位。由此，一汽-大众在30年的风雨兼程中，从一个品牌一款车，到三大品牌30余款产品；从长春的一座工厂，到五大基地辐射全国，这块中德合资汽车企业“试验田”已是穰穰满家，实现了从开拓者到引领者的跃迁蜕变。 轿车领域当中最受国人关注的一类车型就是紧凑型的轿车，众多紧凑型的轿车月销量都非常出色。比如接下来要说的就是大众家族的一款高销量的紧凑型轿车，这款汽车就是大众速腾，大众速腾也可以算是大众家族的一款省油神车，它的百公里综合油耗大约在5.3升左右。汽车搭载的是1.6L的发动机和1.4T的发动机，最大马力分别为116匹和150匹。至于传动方面，分别配备的是5速手动变速箱和7速干式双离合变速箱。动力输出也还算是挺不错的，满足日常家用代步小车匠觉得是没有问题的。而且大众速腾还拥有着，比较出色的驾驶稳定性以及操控性，所有车型都配备的是前麦弗逊式独立悬架和后多连杆式独立悬架，并且还带有发动机启停技术，定速巡航等等操控辅助配置。 大众速腾的轴距达到了2731毫米，车内的乘坐空间还是比较理想的。并且汽车的座椅包裹材料选择也比较多，可以根据个人需求进行选择。前后排中央扶手以及后排杯架都是全系标配的，所有车型的后排座椅都支持按比例放倒。汽车内饰部分的布局设计中规中矩，整体内饰给人感觉非常成熟稳重。中控台的操控区域整体偏向于驾驶者位置，配备有多功能方向盘以及嵌入式的中控液晶屏幕。有部分车型的车内还得有10种颜色的环境氛围灯，让车内在夜间的时候氛围更佳。大众速腾它可以算是德系最成功的一款合资汽车品牌。之前就多次获得汽车品牌销量排行榜的冠军，而且也确实他旗下的很多车型在国内销量都非常出色，都被很多人称作是最懂国人心思的一款合资汽车品牌。 我在买速腾这款车之前一直看朗逸和宝来的，我在纠结宝来和朗逸到底选择谁，但是我看到速腾的时候，我就觉得这两款都不选，我还是选择速腾吧，速腾比他们俩要高了一级，而且整款的质感也好了不少，只是价格稍微贵那么一点，我也是能够接受的，大众速腾外观设计的话确实挺大气的，整个车显得也特别的长，而且整个车身的线条感做的也不错，现在的速腾是越造越大的。内饰设计做的也还行，因为大众的类型都是一个样，但是我觉得它的做工还是有一点欠缺的，而且用料也还是需要进一步加强的。舒适性方面整体表现也还好，仿皮座椅的质感也是挺好的。速腾的整体空间确实可以，而且第二排的坐垫确实也是挺长的，可以一直顶到腿弯处。油耗表现的话确实挺可以的，综合是7.3L每百公里，这个倒还是挺满意的。 大众速腾外观的话看着还是挺精致的，确实设计感还是挺不错的，而且车身也是显得挺修长的。内饰的话我觉得还是挺低调的，设计感也还好，中控屏幕也算清晰，但是只是车内的塑料件有一点多。这款车的舒适性我觉得也是挺好的，悬架调教还是偏软的，而且座椅乘坐感受也是挺不错的。而且空间表现的话也还行，我觉得它的储物空间比较多，而且乘坐空间的话也不错。大众速腾d油耗是6.9L/百公里，油耗整体也还挺好的，省油方面也还不错。大众速腾驾驶感受方面，虽然说它的起步稍微有一点慢，但是稍微给油速度起来以后，动力的话就很挺好了。底盘调教是那种平稳的，我觉得也还是挺舒适的，配置和辅助功能比较少，这款车的配置中规中矩吧，我觉得也还够用。 说到紧凑型轿车，大家心目中都有很多理想车型，毕竟是市场上一直都活跃的领域，紧凑型轿车一直受到很多人的关注，而且汽车市场上出色的紧凑型轿车确实也很多，车身尺寸大，隔音效果出色，在细节上的配置也会更加丰富，它就是大众速腾，车辆内部的储物空间比较多，每一个杂物都有各自安放的地点。车内的舒适度也是比较高的，所以感觉还是比较柔软。虽然速腾是紧凑型车型，但车内空间蛮大，坐前排的话，没有拘束感，腿部活动空间足够充裕。唯一不好的就是，后排中间地板凸起的设计偏高，中间人员活动起来有点碍事。这车的加速度蛮快，踩下油门，就可以感受到车速的变化，变道、超车都很轻松。而且操控方面比较容易，转向的时候比较有方向性，方向盘的握感也不错。 虽然大众速腾是紧凑型车型，但车内空间蛮大，坐前排的话，没有拘束感，腿部活动空间足够充裕。唯一不好的就是，后排中间地板凸起的设计偏高，中间人员活动起来有点碍事，乘坐体验会比较差劲，大众速腾这车的加速度蛮快，踩下油门，就可以感受到车速的变化，变道、超车都很轻松。而且操控方面比较容易，转向的时候比较有方向性，方向盘的握感也不错。驾驶这款车型可以感受到它的动力杠杠的，只要给油，它就冲了，动力方面足够猛。上高速，还有高架桥的时候，还可以开启它的运动模式，开起来挺爽。速腾带来的推背感比较强大，平时超车什么的都很稳妥，不会有任何问题。而且这车的平顺性不错，过弯的时候，车子的侧倾度比较小，不会觉得车内左右摇晃。同时，这车还有不错的隔音效果，开高速的时候，几乎听不到噪音。 大众速腾使用感受这款车的底盘非常的柔韧性，而且开起来的感觉也很好，不得不说，大众的外形设计还是挺大方的，整个前脸的设计我觉得是最帅的地方，层次感十足，很有质感。整个车身的线条也不错。但是尾部的设计我觉得有点不太满意，看着有点凌乱。内饰设计我个人也是比较的满意，中控设计看着很简单，使用便利性也挺好，而且这款车的车内氛围感觉还是挺棒的。舒适性的话，这款车也是挺让我满意的，座椅的坐垫比较的厚，而且靠背的话也是挺柔软的。空间表现的话，这款车还是真的很可以，特别是第二排空间很大，坐在车内的话还是很舒服的。驾驶感受的话也是非常的不错，这款车操控起来很轻便，而且动力足，整个车开起来也是比较沉稳的。底盘的调教确实也还是很有功底的，确实不错，支撑性也很到位。 一个家庭还是需要有一台家用的汽车，我买车的需求很明确，就是为了家庭服务，毕竟现在上有老下有小了，本想着为了省油而选择汽车，所以我就刚开始去看了丰田的凯罗拉，去了4s店里面试驾，发现汽车的安全性能很差，而且整车的质量让我非常的不满意，后来就去旁边的大众4s店，第一眼就看上了大众的速腾，驾驶过后发现这台车的底盘真的很厚实，而且家用的性价比会更高。这款车在悬挂调校、内饰品质和驾驶舒适性方面表现出色。稳定性和舒适的乘坐体验得到了许多人的好评。大众速腾这款汽车的优惠力度不是很大，是这台车优惠力度能够再大一点，我觉得性价比会更高，还有一个就是后排的空间稍微小了一点点，不过的话，后排一般都是我孩子坐，所以也无大碍 大众速腾的配置上我觉得还是挺实用的。倒车影像和定速巡航都很好用，高速上解放双脚真的很方便。中控屏也挺大的，看起来很有档次。LED大灯晚上照明效果也很好，照射距离挺远的。我喜欢在开车的时候听音乐，它都能满足我。每天上晚班有点累，开上它出门兜兜风，心情都变好了。大众速腾的座椅挺舒服的，包裹感好，腰部支撑也到位。就是隔音差了点，速度一起来噪音就有点大，这点不太满意。车子油耗不算太高，综合8-9的平均油耗，市区里面代步开还是不错，我的用车场景基本上都是上下班高峰期居多，平时除了周末以外还是特别堵。不过这台车在高速上也并不算太省油，它的最佳省油车速是60到90区间，非常适合市区代步。大众速腾这款车还是非常值得推荐的！ 大众速腾这款车依旧是前脸大众家族式风格，整个车身比较有看点的就是简单凌厉的车身线条和轮毂的设计，提高了整体的档次感。车内细节做得很好，不管是门板上的做工还是座椅的装配工艺都很舒服。空间确实优秀，同级别车型相比速腾的空间也是有一定优势的，前排主驾驶位置调整合适之后，后排腿部和头部空间都很充裕，车身宽度也很合适，后排坐三个人都不会拥挤。总的来说挺省油的，我平时上下班都是城市路段开车，百公里平均油耗7.5 L左右。动力操控也还是蛮不错的，虽然是1.6L的自然吸气发动机，在日常市区看下来是够用的，急加速也有强烈的推背感。这么多年开下来车也没啥毛病，所以我也挺喜欢大众这个品牌的，对车的性能和品质也比较信赖。 不得不说大众速腾兼具了颜值和实用性，速腾这台轿车当时也是让我眼前一亮的，而且开下来也不错，动力和性能都让我很惊喜，直接定了。大众速腾车辆车身修长，线条感层次丰富，有一定的商务风格，看着挺高级的，符合我个人的审美。内饰处理和之前的车型相比还是有较大变化的，中控的地方有很强的科技感，空调出风口的处理也挺特别的，好看又实用。座椅比较软，皮质的质感挺好的，但是靠背有点直，坐久了难免会不舒服的。第二排中间的地台凸起有点高，也是能坐三个人的，只是中间位置腿部空间局促，有点难受。后备箱装载能力中规中矩，日常家用还是没问题的。毕竟是家用车，操控肯定比不上性能车的，不过提速什么的还是比较利索的，换挡也很平顺。非常适合家用。 我买速腾的话，主要是看好这个车的外观了，还有它的动力我也很喜欢，综合考虑的话，它的价格也比较合适，所以说就直接入手了，也就没有看其他的车型。外观看着还是挺大气的，特别是前脸的镀铬中网，看着很有格调感。内饰的整体做工我觉得还不错，但是用料的话还是一般的，塑料感有点强。舒适性的话，这款车还是挺好的，皮质座椅都是菱形格样式的，还是挺满意的。空间方面这款照还是挺宽敞的，我个人觉得它的后排空间真的很舒服。储物空间的话也是挺好的，后备箱空间真的很宽敞。 目前综合油耗是7-9L每百公里，其实这样的油耗还是挺省油的。操控起来的话，这款车还是挺好开的，1.6L的发动机随叫随到，而且推背感也是很强的，底盘的调教还是很老练的，很稳。 大众速腾外观是非常大气的，整车的质感是非常让人觉得舒服的，用料确实也是很实在的。内饰的用料确实一般的，塑料件也是挺多的，确实还是有点廉价感的。舒适性也是非常不错的，座椅的乘坐舒适性也是很到位的，行驶的路感也是一样的。空间表现也是不错的，前后排的空间也是挺大的，储物空间也是非常好的，用起来也是很舒服的。目前油耗是8.5L/百公里，油耗我觉得还好，算得上是省油的车了，整体表现还是很满意了。动力是比较强劲的，虽然说是1.6L，但是整体的起步也是非常迅速的，加速感也是挺好。操控起来的话也是很轻便的，开着很舒服。大众速腾的定速巡航也是非常的好用，真皮座椅也是挺实在的，很遗憾没有座椅加热和通风是非常难受的。 大众的1.6L发动机动力还是很够用的，毕竟也是很多年的成熟产品了，搭配上大众自家的变速箱，高速超车不在话下，城市里走走停停的路段比较憋屈，发挥不出性能，而且动力会稍微有点迟滞，这应该是小排量涡轮增压发动机的特性吧，而且低档位换档还有顿挫，比较适合跑高速，高速上跑起来很稳。座椅比较柔软，坐上去有种沙发的感觉，但还没有达到日系车那种水平，让你坐上去就想睡觉，舒适性很不错，空间应该是大众最拿手的了吧，我坐过的所有大众车几乎没有空间小的，这辆车我坐在前排，调整到适合我的驾驶坐姿，头部空间还有接近两拳的距离，此时后排腿部空间也有接近两拳。而且后备箱空间巨大，平时搬个东西，或者是帮朋友搬个家都没有任何问题。非常不错！ 这台车最满意的地方就是空间了，这也是我选择速腾最主要的原因。首选是储物空间，前排设置了几个放饮料的杯架，用起来也是非常顺手的，手机之类的随身物品也是可以妥善放置。后排坐起来是比较宽敞的，A级车中难得有怎么大的乘坐空间，实用性是不错的。横向宽度也是不错的，坐三个人的话是完全够用的。后备箱的尺寸也不小，能装不少的东西。如果是满载的话，这台车的动力也比较一般，加速起来是比较吃力的。变速箱偶尔也会有轻微的闯动，比较影响舒适性。底盘的调校也是硬朗的风格，过一些比较大的减速带时，乘客的感受是偏硬的，甚至有时候可以感到车子的一点跳动。速腾的空间是不错的，前排的座椅都支持多向的调节，甚至副驾驶座椅可以可以支持高度的调节。方向盘支持四向的调节，伸缩的幅度也比较大，对于不同身材驾驶员的接受程度是很高的。前排坐姿比较低，即便是我这种超过182的驾驶员，也很难顶到头。后排可以做得比较舒展，活动空间非常充裕，相信没有人会拒绝速腾的后排吧。后排也配备有杯架之类的储物格，即便是坐车的朋友，也可以找到不错的储物空间。后备箱也是相当实用的，可以一口气放几个登机箱。 大众速腾车辆的行驶质感也非常给力，尤其是作为大众车型的代表，其底盘的调校给人信心十足。后独立悬挂赋予车辆足够的侧向支撑，在70度到100度的弯道行驶中也能从容应对，而且在粗糙的路面行驶时，车辆的悬挂舒适性也绰绰有余。尽管底盘悬挂噪音的抑制处理一般般，但这对我来说已经无伤大雅。车辆的NVH表现非常出色，尤其是搭载大众DSG双离合变速器，确实起到了“成也萧何，败也萧何”的作用。虽然车辆顿挫问题存在，但我个人觉得还算能接受；胎噪方面也控制得还算好。同时，车辆在高速行驶时的表现也很出色。然而，这款车在换挡时的逻辑调整略显过于经济，尤其是在市区条件下，时速不到60就换到7档，减速时还不降档，导致车内共振明显。而将变速箱切换至S档，又有点过于激进。调整方法则是加深踏板给油，可以让换挡逻辑得到改善。 作为一个空间评级A+的轿车，4.75米的车长和2.7米多的轴距真的是日常非常够用，操控方面，方向盘的指向还是比较准的，油门和刹车都是很灵敏的，开的多了就能做到人车合一。没有什么不满意的地方，要说不满意，一个就是车漆略薄，跑高速的时候稍微有一些石子就会把车崩掉块漆，把我心疼的好几天，A+的级别不是吹的，空间很大，前排稍微往前一点，后排的空隙就非常大，就只谈空间这个点的话速腾这么大的空间我觉得在这个价位里面基本上就无敌了好吧，A级车里面简直无敌。前排自己调整好之后坐到后排还可以有腿部两拳多的余量，一点都不会压抑。前排当然也OK的，头部调整好之后可以有最多一拳的距离，非常舒服。真的是除去那个变态的地板凸起以外别的都没毛病。 1.6L的发动机，最大输出105马力，在现在来说，动力有些弱了，性能体验就完全没有希望。 只够日常使用，平时超车有点费劲。 预算足的话，还是建议上1.4T。 第二个不太满意的:作为13w车子，速腾的配置是有点低，尤其是相比较于自主品牌车型来说，科技方面的配置低了些。速腾的空间性肯定是毋庸置疑的，前排的头部空间跟腿部空间都非常的足够，我1米78的身高，主驾驶调好合适的位置之后，后配的腿部距离还比较充足，就是隆起的地方确实有点高，3个人乘坐不太舒适，后备箱的空间非常大，符合我的要求。操控性不算非常的出色，就是一台家用代步车的水平，方向盘不轻也不重，手感很好，掉头打方向也很轻松，有主动刹车功能，大大的提升了安全性，如果想有点乐趣的话，也可开个运动模式，车子会变得灵活一些。 油耗表现8L/100km——速腾的油耗我还是比较满意的，比较的省油，很符合我们这种普通家庭的需求，买车还是要省油的，对于以后用车也很有经济性可言，平均每百公里的油耗是在8-9个油，在高速上的时候大概是在6个多一点。速腾的舒适性还是很不错的，配置也比极高，座椅坐着舒服，后排也有出风口，定速巡航系统我最喜欢的，全景天窗也让车内的光线更充足，就是低速行驶的时候会有点小顿挫。速腾的外观我也是很喜欢的，比宝来要好看很多，外观更加的大气，更接近迈腾，车身的线条也非常的流畅，棱角也分明，尾灯的设计我也很喜欢，有点像A4L的设计，毕竟奥迪也是大众的，17寸的轮毂也非常有运动感，就是尾部的是假排气，对于这点还是不太喜欢的。 不得不说大众速腾外观是我比较中意的，现在车造的花里胡哨咋眼一看漂亮是漂亮，但不耐看。这点大众是懂车的，大气凌厉，非常漂亮，设计的颜值也非常不错，大众速腾最满意的就是空间，这个价位里速腾算是宽敞的了，估计A级里可以吊打，可能我开惯了小车、反正除了外观我基本就是奔着它空间来的。速腾空间就好多了，我一米七五的个头头顶还有一个拳头的距离，后排也宽敞多了。真的国人买车讲究大还是有原因的，后备箱也够大，地盘比较硬，我估计这点所有的大众车都一个德行，我比较适应这种感觉，路感很明显。动力差点事，发动机起步不算太肉，但开快点在加速，就很拉垮了。城市里超车舍得给油倒也够用，方向比较准，指哪就是哪，大众就这么点特点，好开皮实。 最满意速腾的外观，这车看起来其实还是蛮精致的，虽然价格不贵，但车看起来还是比较有档次的。最不满意的应该就是动力吧，开惯了动力比较给力的车，突然开速腾，感觉动力的确没这么猛，深踩油门，没什么推背感。作为一辆紧凑型轿车来说，我觉得速腾的空间算很不错的了，说实话，家里另外那辆是中大型SUV，感觉和速腾的腿部空间差别都不是很大。驾驶感受只能说还可以，速腾的操控还挺好的，轿车的确要比SUV开起来更舒服一些，不过速腾的动力一般，深踩油门感觉发动机声音大，但是速腾并没有快很多。油耗还算可以吧，目前综合8.4，基本上没怎么跑高速，所以这个油耗还是比较满意的，以后高速跑得多，肯定会降到8个以下。所以大众速腾是一款非常值得推荐的家用轿车！ 速腾的外观第一眼看上去可能觉得一般，但越看越觉得好看。特别是大天窗和侧面两条腰线，简直太完美了。内饰方面，皮质包裹的地方很多，没有塑料感。速腾的空间表现真的挺给力的。它的长轴距有2730mm，坐在后排特别舒服，就算是1.8米的大个子，腿部空间也绰绰有余。而且，储物空间也挺多的，特别是后备箱，家用完全没问题。速腾的驾驶感受很棒，车身尺寸适中，停车和转弯都很方便。皮质多功能方向盘手感好，控制方向准确，快捷按键也很人性化，方便接打电话、调节音量和切换歌曲。地下停车位光线暗，但倒车影像很清晰，两把舵就能顺利停进去。爆发力强，三环路上开起来很轻松，时速100公里也不费力。总体来说，配置满足了我的日常需求。 这代速腾的外观个人觉得还是比较耐看的，在全球车型国产化后普遍加长轴距的时代，速腾的侧面比例相比于其他轿车而言还是比较协调的。内饰风格比较中庸，仪表台门板等手能摸到的地方都是搪塑包裹材质，中控屏尺寸刚刚好，速腾的风噪表现不错，和同门的迈腾表现差不多；胎噪据坐在后排的朋友反映有点大，可能是因为原厂225轮胎的问题，不过自己在驾驶位没有太大感觉。底盘软硬程度适中，支撑性还可以，路感比较清晰。速腾的动力调教在满足家用同时兼顾一定动力取向，深踩油门有推背感但是和2.0t车型没法比。高速动力也还不错，120以上超车也挺干脆利落。转向手感还是熟悉的大众风格，方向盘有一点点虚位但是指向很清晰，急转弯时车尾跟随性也还可以。 大众速腾动力就是一个家用车的动力，1.6L就别指望它能给你多澎湃的动力体验，但也不是慢的一塌糊涂，市区开起来挺舒服的，起步也挺给力，比较适合我这种新手。除了隔音很不好其他还都挺舒服的。座椅有些偏硬，其实软了也不好，会有陷进去没有支撑点的感觉，开久了会累，稍微硬点长时间开也是挺舒服的。音响效果很不错，路上听听广播很放松。外观就挺普通的，一看就是德系风格，而且一看就知道是大众的车。很低调，但是仔细看也能看出它的那种经典美，大方稳重还带有运动感，挺适合年轻人的。最让我满意的就是它的收纳能力了！很多收纳空间，让车内看起来更加整洁！后备厢容积非常不错，后备箱真的是简直了，超级大，放下四五个大行李箱没问题！空间设计很不错，前排调整好以后后排还很宽松，算是比较大的了 大众速腾外观简单大气，没有任何复杂的元素，整车的线条感很强，配上新的轮毂，看起来更高级了。唯一的缺点就是黑色非常不耐脏，随便粘上一点脏东西就非常明显，随时都想去洗车！内饰虽然现有的内饰设计比起现在的国产车来说比较一般，但是我还是觉得挺不错的，全新的内饰设计，采用的了更多的拉丝面板和钢琴烤漆的搭配，档次感确实提升了一些，但塑料感还是有的。内饰座椅的用料让我很满意，皮质的材质配上菱形的缝线样式，看起来、坐起来都挺舒适，缝线的细节也处理的很不错，空间合适，乘坐空间是完全够用了的，不会有特别狭窄拥挤的感觉。想说说储物空间，车内的储物空间可以说是非常足够的，回老家会带不少衣物礼品，后备箱都能放下，从老家回来时也会带不少家乡土特产，也稳稳地放下了。 买速腾是因为它的质量可靠，油耗低，空间大等优点，我也开了十万公里，对它非常满意，这是一台非常合适家用的车。速腾的空间这个级别算是比较大的，宽敞的后排空间，就算坐3个人也不是很拥挤。后备厢容积：后备箱的设计非常nice，开口宽大，深度够深，550多升的超大容积，平时一家人出趟远门或去旅游，行李都完全放得下。发动机平时家用完全足够了。底盘调教偏硬，车内抖动比对较大，过烂路时坐在后排的人容易晕车。刹车制动力比较强，但不是很线性，方向盘有虚位，但是不大，整体驾驶感不错，还算好开。起步加速不是很快，如果油门踩深了后，变速箱换挡就有点顿挫了。高速特别稳，完全没有飘的感觉，高速超个车，动力明显没有低速时强了。速腾的隔音不行，噪音会比较大，要不是囊中羞涩，轮胎真的想换了它。发动机非常省油的，平时上下班开车的时间比较多，再加上开空调，市区的平均油耗偏高在8升左右，但是高速就非常省油了，之前专门测试了一下高速油耗，跑了趟成都到西安，平均油耗5.7升，确实很省油。 大众速腾保养自己都很按时的进行车辆的保养的，保养方面自己也很花心思去保养的，毕 竟自己的大众速腾也是有一定的车辆车龄 了，零配件也会老化故障的，所以正确而 且及时的保养对车辆绝对是有大好处的， 最近去更换了汽车空调的鼓风机了，因为 夏季了，打开了车辆的空调却异响非常的 大，检查了一下才发现是车辆的鼓风机出 现了故障了。毕竟也有一定的车辆车龄了，故障也是出现过的，故障的次数只能说是比较少，基本上还是可以接受的，按键失灵，导航失灵等等问题都有出现过，不过整体上来说质量还是比较不错的，任劳任怨工作。在燃油效率方面，根据官方发布的新欧洲驾驶循环（NEDC）标准，其百公里综合燃油消耗率为6升。实际使用中的油耗预计大约为每百公里7升，反映出车辆的节能特性。 大众速腾这辆车的外观做的非常不错，不仅偏向年轻化，但是尺度把握的非常好也不缺乏商务感的大气。外观仍有着家族的风格，不过设计的更加精致大气。作为家用车非常的不错，平时出去开他出差也很有面子。内饰属于中规中矩的，属于耐看型，越看越好看的那种。布局不是我喜欢的类型，不过整体来看还是比较不错的。毕竟做工还是可以的呀。在我看来，这款车是全能的，我们全家人都很满意，要说最满意的那就是车子空间，虽然是一辆紧凑型车，2731毫米的轴距还是很给力的。车子尺寸很给力，车内发布也很均匀，前后排空间都很理想，平时用车或者是全家一起出去玩都能够应付。方向盘指向精准，动力也不错，只是发动机声音有点大。综合油耗还可以吧，目前表显示9。只要是市区行驶油耗会比较高。 大众速腾因为它的稳定性能特别好，驾驶空间和后排空间很大，动力非常好，整体的综合性能特别好，买这个车满足了我大部分需求，价格也是一步到位。车子的外观也是比较时尚的那种，挺适合我这种年轻人的。看起来非常的精神，动感，有力量感。空间整体来看蛮不错，乘坐和后备箱，基本能满足我们家庭了。还是挺舒服的。车子价格是很合理的，实惠，普通家庭能接受的，就是最近油价涨的比较夸张，不太能接受目前的这个费用，所以后期用车可能不会便宜。保养也不便宜，但是好在自己比较喜欢这款车。当初买车即是冲着空间和操控来的，所以对空间是真的满意，后排可以放下小孩子推车，我两坐前面也比较满意，宽敞不拘谨。后备箱也足够大，出门旅游能够轻松放下婴儿车，一家人出行后备箱很能装，足够啦。 速腾内部储物空间还是蛮多的，可以放一些小物件，不至于丢三落四找不到，前排乘坐空间还是非常大的，比如我自己身高178厘米体重162斤，在前排车顶还有一拳的距离，后排和前排空间也比较大，我坐进去腿部和前排座椅还有4指的距离，感觉这都取决于速腾2731的长轴距吧，不过美中不足的就是后排中间隆起地台太高了，中间的人员会有些许不适感，最后是后备箱很深，可以装很多的东西。对于大众速腾最满意的就是它的外观了，前脸设计和以往风格有着些许改变，看着更年轻更有活力充满正能量，不像之前的老款比较老气，新速腾的车身整体棱角分明，看着更加的运动，LED尾灯配上白色的外观和犀利的大灯，非常的耐看简单而又不简约，其次就是新速腾的地盘非常的扎实调教的很好，在山路行驶没有松松垮垮的感觉 大众速腾一开始买这个车的时候，就比较喜欢时尚的外观，我和我媳妇都觉得可以，油耗也不高，价格优惠后算下来也比较划算，车内的储物空间设计得不错，可以放很多零零碎碎的东西。前排主驾驶的空间比较宽敞，视野也不错，后背箱也做的中规中矩，但是感觉第二排就差了一点，后排有点压迫感，要是空间可以再大一点就好了！虽然各个方面都做的比较均衡，但是这个车行驶起来后风噪和胎噪比较大，隔音效果有待提高。本来第二排的空间就比较局促，中间还有凸起，坐在后面的舒适度打折比较多，要是尺寸再大一点就更好了！而且座椅也没有电动调节，都是手动调节，比较费劲，内饰的软质包裹用料还是挺足的，手能摸到的地方基本上都比较舒适柔软。而且内部的空间也不错，非常不错 大众速腾城市里动力没问题，起步加速很快，油门线性，刹车很灵，换挡逻辑很好，悬架减震比较硬，通过性一般，代步完全没问题，驾驶在高速上，真的是很省心，1.6L的动力跑到110还有余力，超个车也没啥问题，噪音100以下控制的很好，100以上胎噪风噪就大了，跑高速很稳，过匝道没有很侧倾的感觉。座椅很硬，好像大众都这样，反正很不舒服，没法跟日系比，而且后排坐垫又薄又短，托不住腿，像个小板凳，再加上地板隆起，舒适性差了点。调节座椅后，头部有1拳多的距离，腿部空间也足够，基本是躺着开车，后排乘坐空间也是可以的，调节好前排，距离前座有1拳到2拳的距离，头部空间坐直顶头，算是合格。储物槽四个门的都比较深，能放折叠伞，后备箱空间很大，两个中等大小行李箱没什么问题。家用足够了。 德系车的操控向来不错，速腾这种全球车更不例外了。速腾的转向是比较精准的，平时开起来很是轻松。这台车跟宝来最大的区别就是使用了多连杆独立悬挂，底盘的贴服感很强。油耗8L/100km——这台车的动力不太行，不过油耗表现是很亮眼的，综合用下来之后只要7L左右。速腾的中控造型比较常规，好在功能布置非常清楚，即便是第一次使用这台车的朋友也可以轻松上手。内饰用料是不错的，以软质材料为主，车里的味道也不是很大。平时开起来还是比较轻快的，在市区开着这台车足够自然。双离合变速箱的换挡速度很快，踩下油门之后就可以迅速降档。跑高速就差点意思了，上了80之后的加速就有明显衰减。操控的话,我也没开过别的车,感觉这车操控很好,底盘很扎实，很紧。方向盘比较精准，没什么虚位 大众速腾车子看起来就很稳，稳重大气，比老款的帅气一些，新车的内饰就普普通通的，没什么太大的亮点，中控软包多、很少硬塑料，尤其是在身体经常接触到的位置，几乎都有软性材质覆盖，中控这套车机操作很直观，习惯以后使用很方便。吐槽一下，相比起来座椅有点硬，底盘也硬，过个小坑感觉都很明显，低速有顿挫感，7-9L/100km——油耗真的不错国道高速6不到，市区堵得很开着空调也就10个左右，可能是还没熟悉的原因，多开开感觉油耗还是能再降降，这车相比于其他轿车空间大很多，真的后排坐三个都不挤，表现真的很好，给油的时候随叫随到，延迟也不高，推背感也比较强，平时就普通模式来开，一点问题都没有，大众速腾乘坐也很宽松。还有特别大的后备箱，装载能力很强。 这辆速腾在这个级别的车当中销量一直都比较靠前。除了大众的品牌效应之外，车辆本身的竞争力也很不错。宽敞的内在乘坐空间，强劲的动力表现以及出色的油耗都让这辆车非常的适合家用。加上大众后期超高的保值率，让性价比的表现很不错。油耗 7.2L/100km——发动机的转速一直都很低，即使在高速阶段也才在2000转左右，所以油耗注定也不会太高。现在刚提车没多久，跑了不到1000公里。显示的综合油耗仅为7.2升，算是同级别当中非常出色的了。操控感受比较一般，没有朋友的马自达那么的得心应手。方向盘的力度很轻，可以指向调校的不是太精准，尤其在通过急弯的时候都还要进行二次的调整，手感不是太流畅。刹车的力度灵敏，整个的过程算是挺平顺的，不会有推头的情况。底盘的韧性很足，依旧延续了大众的沉稳。 大众速腾挺好的，转向手感不错，刹车制动力也给力，底盘稍微有点硬，乘坐舒适性一般，过减速带屁股有点跳。动力还不错，双离合传动效率高，160匹马力比很多170、180匹的车感受还要好点，家用代步肯定绰绰有余，偶尔换挡有顿挫，没有网上说的那么夸张，车内噪音中规中矩，这个级别正常水平。目前综合油耗8.1个油，跑高速6.3左右，郊区6.5，市区8.5左右，才开了3200多公里，我感觉后面还能再降一点。最大的优势是可以吃92号粗粮，不管是中网、门窗，还是尾部的镀铬条都用的恰到好处，很吸引人眼球，凌厉、凹凸有致的车身线条很有力量感和层次感，总的来说外观设计很普通，但又很运动时尚，符合绝大多数的人审美。内饰传动油车内饰，带点家族式设计语言，主打一个实用，用料不环保，新车异味有点大，有小孩的需要多注意一下，不过座椅的缝线和花纹设计我很喜欢。 速腾的舒适性一般，座椅设计还是不错的，摸着很柔软，但是车子的隔音效果我不太满意，本来车子自身的噪声就有点大，关上车窗后外面的噪音还是特别明显，平时我都会打开音乐把噪声掩盖掉。不得不说大众速腾的空间大小很不错，前排的腿部空间和头部空间都非常宽敞，我坐在驾驶位上完全不会有压抑感，车子的储物空间也很多，不仅后备箱容量很大，车内也有很多储物格的设计，随身物品都能找到地方存放。速腾的驾驶辅助功能不是很多，而且我觉得有些功能其实意义不大，比如那个巡航系统，除非一天到晚都在高速上驾驶，平时我在城市里开车可能几个月都用不了一次，但是车子又配置了这个功能，有一种花了钱却没什么体验的感觉。总体来说大众速腾这款车还是非常不错值得推荐 速腾的空间是个不错的享受了，我很喜欢这种空间设计感的车子，毕竟作为家用车子来说空间还是很重要的地方。后备箱能够放得下特别多的物品。舒适性差了一点点意思，平时在市区用车没什么问题的，但是在郊外的时候感觉车子的颠簸很大，速度起来后更加如此。车身外观设计感很美，我就很喜欢从速腾的侧颜来看车子，速腾的侧颜部分很好看，那种审美我一直都是喜欢的。平时开出去也是比较的有面子，感觉还是挺帅气的。内饰不错，我很喜欢速腾的内饰设计，内饰设计风格就是符合我的审美的车子，内饰一些用料也是很舒服的用料。这台车子的性价比，我认为还是挺不错的，不管是从它的外观内饰来说，还是从它的配置性能来看，这台车子都是有着一个不错的表现，非常值得推荐！ 空间我必须得夸夸。我这一米七八的个头，坐在前排很宽敞，头部空间还有富余。后排更是惊喜，腿部能伸展开，家里人坐后面都说舒服。后备箱也挺大，出去旅游，几个大行李箱放进去都轻轻松松，日常购物啥的就更不在话下了。油耗7L/100km——油耗真心不错，我平时上下班开，综合油耗大概在6-7个左右，要是跑高速的话，能更低。对于我这种普通家庭来说，油耗低就意味着省钱啊。听别人说，我这代的速腾是比之前要更省油了。外观上，它就是大众那种经典的耐看风格。车身比例协调，线条简洁流畅，虽然说不上特别惊艳，但开出去绝对不掉价，属于那种越看越顺眼的类型。就是说中规中矩的刚好吧。私以为车辆外观好像也没法再有什么大的变化了。前脸的格栅和大灯搭配起来，很有辨识度，反正我觉得挺大气的。 大众速腾外观设计简直漂亮极了，颜值超高！做工和用料都不错，整体感觉很年轻化。车头设计高端大气，内饰也超级帅，大众家族式风格就是简约时尚。隔音效果好，没有异味。座椅设计得太舒服了，长途行驶也不会难受，靠背很软，不会腰酸背痛。整车的乘坐空间稍微有点挤，特别是后排，坐三个成年人的话，长途行驶会感觉空间不够用，头部空间也有点小。配置满足日常用车体验，车内功能该有的都有。倒车影像特别清晰，定速巡航系统操控起来也很灵活，家用的话非常值得入手。这台自然吸气发动机提速真的很快，超车时感觉特别轻松，一点顿挫都没有。变速箱匹配也相当好，开起来很顺。不得不说大众速腾这款车还是非常适合家用的，总体来说性价比很高，非常值得推荐！ 我第一次看到这车，就被它的颜值吸引了。车身线条从前脸一直延伸到车尾，真的很流畅。内饰也给了我不少惊喜。中控台是对称设计的，布局很合理，功能按键都在手边，大屏幕操作起来也很方便。这车的A柱部分挺长的，前脸和侧面设计都很帅，我个人特别喜欢白色的。内饰方面，德系车都差不多，简约稳重，够用就好。速腾这空间，在A加级轿车里真的算大的。后排腿部空间，大概两拳左右，坐三个大人完全没问题。储物格、后备箱都挺大，特别是门板和手套箱，放东西很方便。后备箱，目测装三个行李箱轻轻松松。这车开起来挺灵活的，方向盘轻，换挡也积极。底盘挺稳的，但跑高速时风噪有点大，底盘也偏硬，走烂路时减震不太好。激烈驾驶时，车子侧倾有点大，变道不够干脆利落。操控方面还有提升的空间，但日常驾驶还算可以。 一汽大众这个品牌的车基本可以说是我家这个小城市的街车了，因为气候的原因，这个基本还是选择油车。大众的口碑就是皮实耐用。买的这个速腾最满意的就是钣金比较厚实，开起来很有安全感。油耗在市区来说还不错，大概6-7个左右。空间我必须得夸夸。我这一米七八的个头，坐在前排很宽敞，头部空间还有富余。后排更是惊喜，腿部能伸展开，家里人坐后面都说舒服。后备箱也挺大，出去旅游，几个大行李箱放进去都轻轻松松，日常购物啥的就更不在话下了。发动机一开始我还担心会有点肉，实际开起来，在市区里代代步完全足够。起步虽然不是那种特别猛的，但也不拖沓，转速上来后，加速超车啥的也都能应对。起步平稳，等红灯起步的时候不会比别人慢半拍。上了高速，超车的时候只要舍得踩油门，速度也能很快提上去。 大众速腾外观设计时尚大气，细节还有多处调整，看着更精致了。车身侧面修长笔挺，腰线也很硬朗，原车轮毂特别漂亮。车内做工挺好的，设计简洁大方，上档次，就是用料稍微差点。大众速腾车内空间超大，毕竟这是台实力派的A+级车嘛。车身尺寸不小，里面的空间也很给力，特别是后排腿部空间，宽敞得很。座椅坐着也超舒服，后备箱也特别大。开起来感觉动力很平顺，加速也特别满意。不管在城市还是高速上，超车和变道都很容易。变速箱换挡超快，几乎感觉不到顿挫，驾驶体验很流畅。对我这种喜欢开快车的司机来说，简直完美！速腾的空间真的很大，后排宽敞得让人惊喜，腿部空间超大，后备厢也足够装下日常用品。车内的储物格很多，手机、钱包这些小东西都能找到地方放，很方便，这点太赞了！ 速腾的外观我真的超喜欢，车头引擎盖的线条很有力量感，排气管的镀铬条点缀也很时尚。1.6L的动力对我来说完全够用，低速的时候加速很给力，有时候踩重了还会有推背感。双离合变速箱用起来真的很顺畅，没有顿挫感，感觉大众的双离合技术已经相当成熟了。我开了这么多公里了，目前感觉这变速箱耐用性很不错，这点让我挺放心的。空间这块，我得给满分！车长4791mm，宽1801mm，这数据在同级别里可是领先的。我身高178，坐进去头部空间还挺足的，大概有一拳左右的距离，开车的时候视野超棒，不会有压抑感。特别是后排，空间真的很大，坐满人也不会觉得挤。座椅的包裹性也很好，坐上去超舒服的。车内的储物空间也很实用，小物件都能找到合适的地方放。 速腾的空间真是惊喜，前排既不会让人有压迫感，后排更是能容纳我那个大家族，开着和亲朋分享生活的美好，速腾这款车的评价是中规中矩，正如它的品牌很\"大众\"，不张扬也不老气，属于很务实、纯家用的小轿车。它的外观打分的话，我觉得差不多接近满分了，好看，最开始想买速腾就是看上了外观。特别是腰线和尾部的镀铬条，看起来很运动。整体感觉是比较耐看型的，不论做工还感觉都是比较精准而且大气的。车灯的设计风挺好。底盘稳舒适，试驾专门压了井盖，不会觉得很突兀。跑高速也稳，超车有动力，内部的空间很大，而且这款车子的前排座椅可以调节一下，空间更足，它的性价比也是非常不错的。这款车还是非常适合家用的，是一款性价比很高的车型，非常不错，值得推荐！ 这车的外观我真的超喜欢，线条和比例都设计得很好，到现在都没看腻。车漆也挺厚的，小刮蹭不容易掉漆。内饰也很实用，座椅、方向盘和门板扶手都是皮的，这辆A级家轿的空间真的挺大，坐满了成年人也不会觉得挤，真的很适合家用。后备箱空间也很大，装得下行李，出游很方便。这车开起来就是稳！德系车的操控就是好，不容易受风的影响。转向很精准，走坑洼路也不抖。这车空间真不错，前排后排坐着都挺宽敞，后备箱也挺大。后排座椅还能整体放倒，挺方便的。还有个安全逃生开关，考虑得挺周到。整车开起来也很稳，安全系数挺高。配置上挺齐全的，电动天窗、倒车影像和雷达、定速巡航都有，还有6个气囊，后排还有空调出风口，外后视镜还能加热，雨天开车就放心多了。 这款车在城市道路上的行驶非常流畅，油门响应速度也非常快，特别是在高速上稳定性非常好，安全方面做的非常到位。对于这款车来讲，最不满意的可能就是内饰设计了，虽然现代感很强，但是给人的感觉有些过于简陋了，与同级别的竞品相比，内饰设计还有待优化。大众速腾座椅采用了人体工学设计，很舒适，无论长途还是短途都极为适宜，车内空间较为宽敞，特别是副驾驶座椅，乘坐时更加舒适。大众速腾虽然是紧凑型车，但它的空间设计非常合理，在乘坐感受上丝毫没有小车的拘束感，尤其是后排座椅的倾角和头部空间非常宽敞，让乘客在长途驾车时也更加放松自在。在城市道路上百公里仅需消耗6.5L左右，即使在高速行驶的情况下，百公里消耗量也非常低，这是我购车时非常看重的一点。 车子的动力我感觉还是挺好的，完全可以满足我的日常用车需求，它起步不会有肉肉的感觉，起步时很平稳的，另外提速也很快，只要舍得给油门，速度就能很快的提上去，加速时还有很明显的推背感，驾驶感很不错，车子的方向盘的转向是很精准的，也很好掌握方向，刹车做的也很灵敏，车子操控方面很不错。这个车子的舒适度是很不错的，有电动天窗，在车里的视野是很开阔的，另外它的座椅包裹性是很好的，坐上去特别舒服，还有就是车子的隔音效果很好，开起来基本听不到噪音。这个车子的空间还是可以的，我自己用是足够的了，它的车内乘坐空间设计的很合理，我身高180坐在主驾驶上头部和腿部空间还是有剩余的，它的后备箱的空间设计的也挺大的，平时出远门可以放不少的东西，用起来挺方便的。 大众速腾给人的感觉就是朴实无华，外观中规中矩，也不标新立异，中控屏幕虽然不大，但是无关紧要，因为即便是有车载导航但用着麻烦，还是用百度地图导航比较多。方向盘操控电话和多媒体很方便，真皮座椅也很不错，我买的这款配备主动刹车功能，这点也很重要，后备箱空间算大的了，后排座椅可以放平和后备箱打通，可以装很多东西。最重要的是，经济实用，我工作没多久，手里没有多少钱，只需要买辆车来代步，这点完全符合我的需求。 吐槽一下，可能唯一自己不太满意的地方是自己当时没有买最高配置的吧，因为有一些功能比如可加热座椅，这些是最高配置的才有的，当时4s店的人说最高配他们需要等段时间才能进货，于是当时没买，如果可以的话我觉得那些配置都是很有用的。 大众速腾这车开起来感觉挺不错的，主要是我在市区用车多，走走停停的。加速和变速箱配合也顺畅。超车、变道都稳稳当当的，底盘控制得不错，没有多余的弹跳，坐主驾驶座感觉挺宽敞的。朋友比较高，对他来说空间就有点小了。后排坐两个人最舒服，三个人就挤了，特别是中间那块隆起挺高的。不过，后备箱空间挺大的，家用很合适。大众速腾这款车跟国产车比，这车的配置确实不多。车机勉强能用，幸好支持苹果互联。座椅都是手动的，没有通风加热功能，音响也一般般，仪表盘还不是全液晶的。有时候觉得买车买早了。1.6L的动力对我来说足够了，踩踩油门超车挺轻松的。底盘有点硬，颠簸感比较明显。但动力输出很平顺，转向也灵活。就是隔音不太好，风声有点大。 大众速腾的动力输出是非常充足的，包括在起步和超车的时候都非常的容易，也不需要太深的去踩油门就能够感受到它的动力输出，而且它的换挡也没有迟钝，从不拖泥带水。所以整个的驾驶让人感觉非常的流畅，不管在什么情况下都能够感受到动力。这款车子的底盘并不是非常的硬，所以在过一些坑洼路面的时候，感觉非常的舒服，不过它的隔音效果并不是非常好，特别是在跑高速的时候，轮胎的噪音和风噪都是比较明显的。大众速腾虽然是一款a级轿车，但是它的内部空间还是挺大的，可能外观看起来并没有多么的豪华，但是坐在里面也不会让你觉得拥挤，而且它的后备箱比较大，特别是出远门的时候能够装很多东西。空间虽然不是特别大，但是这款车的大部分时间都是一个人上下班开，后面也不需要坐人，有一些物品都是随手放在后排座上的，所以对于空间并没有特殊的要求。 最让人诟病的是后排中间的凸起，又不是四驱，这么多年一直没改。除了这个空间表现还是不错的，乘坐起来舒适度也高。隔音不错，音响效果没有想象中的烂。感觉车子的动力表现确实一般，也就是够日常使用吧，不过车子的操控还是做的比较好的，方向盘比较轻巧，而且精准度很高，刹车系统也很灵敏，座椅的舒适性还蛮高的，软硬适中，支撑性也很好，坐久了也不会觉得不舒服，车子的隔音效果也不错，行驶起来车内还是比较安静的。车子的配置不是很高，毕竟这个价位我也不奢求什么特别高的配置，只要能够满足日常需求就可以了，车子的触控液晶屏我还挺喜欢的，还有跑高速会经常用到的定速巡航，可以设定自己想要的速度，不用自己加速，感觉挺方便省心的，车子还有个能量回收系统，我不知道有什么用。 大众速腾我觉得首先它的内饰设计非常简洁大气，给人很高级的感觉。这款车的行驶表现也很出色，不管是高速还是市区，都能很好地应对。对于这款车来说我最不满意的一点就是它的后排空间有些局促，对于长时间坐车的人来说，可能会有些不太舒服。这款车的舒适性表现比较出色，它的悬架调校非常舒适，行驶起来非常平稳。虽然这款车的后排空间有些局促，但是前排空间还是非常宽敞的，对于日常使用来说，并没有太大的问题。这款车的动力表现也非常出色，它的响应速度非常快，而且加速也非常顺畅。此外它的操控性也很好，可以轻松地驾驶在各种道路上。这款车的油耗表现也比较出色，尤其是在市区拥堵的道路上，它的油耗非常低，能够有效地降低油费开支。非常不错！ 动力算是一般般吧，不是特别的出色，起步的时候稍微会有点顿挫感，提速的时候油门踩深一点还是能感受到推背感的，反正买来也是当一辆代步车用，只要能满足日常通勤的使用就可以了，最主要是这辆车很好操控，方向盘转向很精准，手感也特别的好，上手挺快的，新手司机也可以放心驾驶。要说十全十美是不可能的，毕竟车子的价格也摆在这里，大毛病是没有的，但是小问题还是有一些的，比如我刚提车的时候车内异味很大，然后车子减震效果不是很好，还有就是如果你的车速过快的话会有一点风噪，好在都是一些小问题，无伤大雅。这辆车的乘坐体验还是不错的，座椅虽然是皮和织物混搭的，但是很透气，坐着不会觉得闷热，而且软硬适中，长时间久坐也不会太累，就是它的减震效果不是特别好。 车子的动力一般，起步和加速都比较慢，但是车子开起来还是比较稳的，因为我一般在市区开，平常上下班通勤或者逛逛街的话，动力还是够用的，车子的操控方面很不错，方向盘比较轻巧。车子的舒适性蛮好的，特别是座椅的舒适性很高，座椅软硬适中，包裹性很好，支撑性也不错，但是车子的隔音效果需要加强一下，高速行驶下的风噪声很明显，发动机的噪音也比较大。车子的空间还可以，前后排我都试过，都挺宽敞的，坐进去没有什么拥挤感，朋友坐我的车也都说体验感挺好的，乘坐空间很宽敞，头部也有足够的活动空间，后备箱也还可以，能够满足日常出行。车子的配置不算很高，但一些基础配置还是有的，触控液晶屏分辨率很高，方向盘也是真皮材质，还可以手动上下前后调节。 观很时尚动感，前脸格栅很有辨识度。我选了白色，不仅耐脏还大气耐看。内饰是浅色系的，看起来很清爽。座椅是布料的，没有异味，这一点我特别满意。对于有小朋友的家庭来说，真的很友好。这车的空间真的不错，对女生来说很友好。我朋友172的个子坐在前排也不觉得挤。后排放了儿童座椅后，还有很宽敞的空间。储物格也很多，纸巾、零食、水杯都能轻松放下。后备箱超深，露营装备什么的不在话下。还有，那显示屏真的大气，和仪表盘连成一片，看着就高级。方向盘也简约漂亮。驾驶感受很丝滑，没有顿挫感。方向盘手感恰到好处，操作起来得心应手。在二环高架或三环上跑80码也稳稳的，不飘。1.6L的发动机动力很足，加速有劲，不会拖泥带水。非常不错！ 这款车子虽然现在的性价比是比较高的，但是有一些地方的设计还是让人并不是很舒服，特别是他的驾驶座椅的设计，并不能让我十分满意，另外就是他的倒车影像感觉有一些模糊，而且现在主流的摄像头像素都是比较高的，这款车子现在还是使用了以前的老车机和老摄像头，画面感确实很差。大众品牌还是比较信赖的，从上一款车子到这款车子一直选择的都是大众汽车。所以在买车的时候，其他品牌的车子也看过，但是都是一扫而过，没有详细的去了解，对于朗逸倒是去试驾了好几次。因为这款车子日常驾驶就是在市区或者郊区偶尔去跑跑高速，所以对于这款车子来说，它的动力需求也并不是很大，1.6L的发动机是绰绰有余的。哪怕是满载的时候，爬坡也没觉得太费力。 现在的车型太多了，以前认识的车型都不多，因为这次购车才去研究这些资料，才发现去网上根本没法选择，因为看的眼花缭乱。后来约了两个懂车的朋友，带我去看了大众的速腾，以及本田丰田的车子，综合对比下来，还是觉得大众速腾最适合我。到目前为止百公里油耗差不多就是8升左右，我并没有过多的去关注这个油耗，因为之前开的一款车子百公里油耗基本上也是8~9升，相比较来说我觉得朗逸这款车子它的油耗表现还是更好一些。因为目前刚开始开，他的油耗都已经达到了百公里8升左右，后期的话如果保养得当和提升驾驶技术的话，油耗我觉得可能能够达到7.5%升，速腾发动机是能够满足这款车子所有的动力需求的，不管是在起步的时候还是爬坡或者高速上超车的时候，动力输出都是足够的。而且还搭配了一个七速的双离合变速器，整个驾驶的过程中让你感觉不到动力有中断。 这款车子总体我觉得还是挺好的，就是有一些小的毛病，第一个就是它的后排座椅的舒适性是不如前排的，可能是因为空间的原因，还有他那个座椅宽度的原因导致后排的舒适性稍微差一些，特别是长时间驾驶乘坐跑长途的时候，做起来会比较疲惫。第2个就是我觉得他的车身车漆亮度不够，而且摸起来感觉车漆也比较薄，稍微有一些小石子，磕碰到就会掉漆。目前表显的油耗是百公里8.1升，自己也留意了一下，如果是在市区内开车的话，油耗还是会高一些，平均是在百公里8.7升左右，当然跟这个拥堵的路况也有关系，因为我本身也算是一个老司机，有很多年的驾驶经验了，开车技术肯定是没有问题的，如果是郊区路况好一点的话，那么油耗也会自然低一点。非常不错的一款车！ 外观挺大气的，大众家族式设计，点阵式镀铬装饰的进气格栅和前雾灯挺搭的，视觉效果不错。侧面腰线从前翼子板一直延伸到尾灯，线条很流畅，看起来挺运动的。 内饰也挺精致的，三辐式平底方向盘、8英寸全液晶仪表和嵌入式中控屏，中控台还有亮面饰板装饰，挺有档次的。 座椅有织物和仿皮两种选择，仿皮座椅质感挺好的，坐着挺舒服。这车的操控性挺不错的，前麦弗逊、后纵臂扭力梁的悬架组合，底盘很稳，转向也准，开起来很平顺，城市道路、高速都稳稳当当的。 座椅也挺舒服，长时间开也不累。隔音效果也挺好，高速上噪音小，坐着挺舒服的。安全方面配置挺全的，有主副驾驶座安全气囊、前后排头部气囊、前侧气囊，还有AEB自动紧急制动、前方碰撞预警、车身稳定系统，开着挺安心的。 小轿车的选择性太多了，国产的和合资的都有很多，价格也都是差不多的。买车的时候去看过吉利的星瑞，比亚迪的秦plus，还有丰田的卡罗拉等等，我觉得国产车配置高，日系车外观设计好看点，但是我看中的是德系车的质量。这款车子的油耗表现还算是可以的吧，因为虽然没有官方宣布的那么低，但是能够达到百公里7升多的油耗，对于一款家用车来说也是已经很不错了，毕竟大众汽车它的车身比较重，所以油耗肯定也不可能像日系车那么低，我觉得百公里7升还是在我的预计范围内的。我觉得这款车子整体的使用效果不能算得上完美吧，只能说是足够使用，包括它的功能配置。因为当时买车子也是看中了品牌和它的质量，对于功能配置和使用舒适性这一块还是稍微欠缺一点。在我使用的过程中，发现这款车子在走一些颠簸路况的时候，底盘会有哐当哐当的异响声音，但是要继续听的话又听不太清楚。 说一说自己为什么当初选择这款车呢，我觉得首先在这个价位来说，我觉得大众速腾的颜值是我最看好的，不管是外观还是内饰，我都非常的满意，其次就是经过这么多代，依旧经久不衰，可见这台车的质量也是非常不错的，这也是为什么我更看好德系车的原因，我觉得从外观上要比日系车更年轻时尚。再从油耗上来说，我觉得德系车的油耗虽然可能会相比较日系车会高那么一点点，但是我觉得还是非常省油的。综合考虑下来，就是我选择这款大众速腾的原因了。让我比较满意的点，也就是我选择这台车的这些因素，首先从颜值上我比较满意，对于这个新的中网造型设计感。而且这台车的油耗也是比较的低，这对于养车成本来说，会省一大部分钱。而且我感觉这台车是比较好开的，比较小巧，灵活在城市中穿梭，游刃有余。而且后期的维修保养和故障率比较低，让人比较省心。 它的外观我很满意，也是这台车最大的亮点，我第一眼看到它的外观我就非常心动了，有一种一见钟情的感觉，它的前脸看起来特别的大气，车身侧面的线条能看起来这台车的运动气息也够足，内饰和外观比起来的话，明显是要逊色一点的，它的内饰多少显得有些老气了不算太时尚，好在它的用料是不错的，搪塑材质用的很多，而且新车提回来是没有异味的，这一点我觉得厂家做的挺到位。我身材是比较瘦的能被座椅完全包裹在里面，所以坐着挺舒服的，悬架调教的也是很舒适的滤震性比较不错，减震是偏软的，但是偏软的减震它过弯时候的侧向支撑性不算太好，也就是说侧倾有点大。车身看着不大，但是车里面的空间做的还是比较大的，看不出这是一台紧凑级的家轿，储物空间设计的也是挺多的，家用足够用了。 我对这款车第一个满意的就是它的外观，毕竟这是一眼能够看到的东西，整个车身的造型还是非常时尚的，也有一个小小的溜背，也算是满足了，我对于这种车型的要求吧，不过他虽然有一个这种造型，但是内部的空间并不算小，还是比较宽敞的，也是一台家用车的空间表现，还有就是这台车子的配置，在整个合资车型，这个价位的几款车型当中，我也对比了一下这款车算是配置比较高的一款车，他有，自动空调温度分区控制功能，车窗一键升降功能，中控也给到了一个10.25英寸的大屏幕，还有天窗倒车影像定速巡航，这些实用的配置，这款车都有，让我在驾驶这台车子的时候，感觉还是比较方便，比较轻松的，当然还有就是这台车子的价格，应该算是合资车型当中价格性比价比较划算的一款车了 外观挺大气的，大众家族式设计，点阵式镀铬装饰的进气格栅和前雾灯挺搭的，视觉效果不错。侧面腰线从前翼子板一直延伸到尾灯，线条很流畅，看起来挺运动的。内饰也挺精致的，三辐式平底方向盘、中控台还有亮面饰板装饰，挺有档次的。座椅有织物和仿皮两种选择，仿皮座椅质感挺好的，坐着挺舒服。这车的操控性挺不错的，前麦弗逊、后纵臂扭力梁的悬架组合，底盘很稳，转向也准，开起来很平顺，城市道路、高速都稳稳当当的。座椅也挺舒服，长时间开也不累。隔音效果也挺好，高速上噪音小，坐着挺舒服的。后备箱也挺能装，498L的容积，日常购物、家庭出行都够用。车内还有好多储物格，手机、钱包放哪儿都方便。安全方面配置挺全的，有主副驾驶座安全气囊、前后排头部气囊、前侧气囊，还有AEB自动紧急制动、前方碰撞预警、车身稳定系统，开着挺安心的。 觉得这辆车最大的败笔应该就是内饰了，首先质感不是很好，塑料感强，而且新车异味很大，如果不是设计还算美观，这个内饰简直惨不忍睹，不过我现在都慢慢看习惯了，但是还是希望以后有所改进。动力这块还行，平时我上下班开着还挺不错的，起步的时候挺快的，就是总能感觉到一种顿挫感，不过不明显，就那么一瞬间，提速要舍得踩油门，不然就感受不到那种推背感，车子还算是比较好上手的，我是纯新手，我驾驶了几天就能很好的操控了。舒适性一般般，我刚提车的那会，车内的异味很大，长时间待在车里我感觉我能中毒，不过好在我就上下班开一下，然后一直打开窗户驾驶的，现在开了段时间好多了，方向盘的手感挺不错的，座椅乘坐也还行，就是内饰的质感太差了。 我非常满意我的这一选择。整体表现中规中矩，各方面性能平衡。我觉得我这个车子的车子的操控舒适、安全性表现都不错。大众速腾车子的辅助配置不算很多，但是也完全够用了，因为我真的非常害怕倒车，所以后驻车雷达和倒车影像对于我来说真的很实用，还有跑高速会经常用到的定速巡航，可以设定自己想要的速度，不用自己加速，感觉挺方便省心的，另外一个就是这款车的座椅很舒适，甚至长时间行驶，坐在车里的也很舒适。此外车内的噪声抑制技术非常优秀，车子经过各种路面的颠簸和震动时，车内的差异减轻得非常不错。大众速腾这款车的空间算是比较宽敞的，尤其是前排，腿部空间充足，也比较适合高个子的人使用。后排乘坐空间倒是挺不错的，但是满座的情况下也算够用。 整体空间表现满足我的日常使用问题不大，工作日基本就我自己上下班开开，周末的话有时候会带老婆孩子出门玩玩，这种使用场景下朗逸的空间足够使用了。我一般都是把前排座椅调到最低状态，这个时候头部空间还算比较宽敞，但是我感觉朗逸的横向空间比较窄，驾驶证和副驾驶的距离有点近。后排头部空间表现一般，我178的身高如果在后排坐的稍微直一点的话头发会蹭到顶棚。内饰的配色我不太喜欢，内饰全黑的感觉有点压抑，高配棕色和黑色双拼内饰挺漂亮，奈何预算不够。舒适性一般，因为朗逸的后悬挂是扭力梁式的，过减速带的时候真的太硬了，坐后排真的挺颠的，有人说扭力梁操控差，这点我倒是没感觉出来。塑料方向盘手感真的是太差了啊，看着也没啥档次感，真皮方向盘这种成本不太高的配置为啥就不能标配呢。 外观也是我看中它的原因，沉稳，大气，前网和轮廓很漂亮，给人的感觉很厚实，靠得住，耐看，买回来的时候三天刷五回车，而且看着还低调，年轻人买个这种车我感觉挺好的。不喜欢硬塑料，但是不能十全十美，实用而已，没有其他车那些多功能，也没有那么花哨，中规中矩，够用就行，该有的都有。油耗7.5L/100km——油耗也我是可以接受的范围内，毕竟，你要动力，还要油耗，两者不可兼得吧，这个空间，这个吨位，这个油耗我还是挺满意的，能接受，高速省油，但是高速也不是总跑。除了开车的，驾驶位毕竟要看着路况和周边的情况，副驾驶和后排那是舒服多了，坐姿随意，空间大，座椅和靠背的舒适性包裹性，还都是很好的。就是减震硬，过坑的时候不舒服，慢一点或者绕过去，不过坑还是很满意的。 采用了全新设计语言，大嘴格栅带有点阵式镀铬填充，与前包围结合在了一起，看着富有张力，车标两侧单幅镀铬饰条把左右大灯相连，搭载的是四缸1.6L自然吸气发动机，最大功率为110马力，最大扭矩为141牛·米，与之匹配6挡手自一体变速箱，起步动力偏弱，可以深踩点油门来缓解，但发动机声音容易传进驾驶舱，急加速爆发力一般，后段超车有点缓慢。优点是动力输出平顺，油门和刹车脚感比较线性，动力满足通勤代步是够用的，百公里平均油耗在6.6L-7.5L左右，底盘采用了前麦弗逊、后扭力梁式非独立悬架，底盘调校有着大众汽车一贯的扎实沉稳感，但是遇到减速带和烂路时，底盘滤震性不是很好，车速超过了90之后，胎噪和风噪配偏大。 我感觉这车开起来还是比较稳的。我的车是1.6加6at的动力组合，我选择这款车主要是因为它的皮实耐用。我担心干式双离合后期容易出问题，因为我是在市区开车，很少跑高速，所以对动力的要求不高。起步比较慢，但是跑起来还凑合。我的车是1.5自然吸气发动机，所以起步比较慢。如果用手动模式起步就比较快。满座加速一般吧，但市区开车也够了。如果想提速快，就用手动模式。高速用手动模式提速也比较快，底盘比较扎实。方向盘有一点点重，但平时开起来很轻松。我是170，主驾驶位置调好之后，后排空间还是比较宽的，储物箱也还是够用了，水杯架也很好用，深度够了。后排空间就是中间凸起太高了，有五个座位比较舒适，不过坐三个人的话中间那个人会不太舒服。后备厢容积比较大，可以装很多东西，上次拉了满满一车还有剩的空间。车内储物能力比较强，方向盘下面有个储物盒，副驾驶的储物箱也比较大，手扶箱空间大。 大众速腾我选了白色的外观，应该是卖得最好的颜色了。看起来车子显得大，也比较耐脏。不过座椅的舒适性就一般般了，特别是坐垫，真的挺硬的。坐久了就会觉得不舒服，希望厂家能改进一下，空间嘛，就一般般啦，这车的空间嘛，跟同级别的比不算突出但也不差。头部空间挺宽敞的，因为顶部有挖空设计。不过后排腿部空间就有点一般了，可能是轴距的原因吧。平时基本上都是两三个人坐车，所以感觉还行。但要是放到2025年来看，这空间就不算大了。家里要是有小孩或者人多的话，可能会觉得有点挤。还有啊，后排中间凸起挺高的，坐中间那个人会不太舒服。不过平时放三四个行李箱还是没问题的，外观我挺喜欢的，车身做工不错，接缝都很均匀。车头看起来低趴沉稳，挺大气的。车尾虽然没有车头那么出彩，但灯光一打开，看起来还是挺漂亮的。内饰是橙色的，挺年轻化的，不过材料大都是硬塑料，这点稍显不足。 大众速腾的动力的话还好，一般般，不会特别强劲也不会特别慢。我感觉这个自动启停功能真的很鸡肋，不能一次性把它关掉，每次上车之前都要关掉这个功能，不喜欢它一踩刹车，发动机就熄火，松开刹车就打火，太麻烦了，而且车子打火声音太吵。大众速腾舒适型还是不错的，本来就是买来代代步、平时旅游啊或者周末去玩使用的，所以它的一个座椅舒适度一开始就考虑进去了。前后都有中央扶手，坐在后排手也可以支撑，特别惬意。前后排空间都还好，一家人坐在里面也不会感觉特别拥挤，后排也有杯架，出去玩父母坐在后排的时候东西也好放置，储物空间也大。主副驾驶都有安全气囊，前后排还有头部气囊，更大程度的提升了乘车的安全性。还有安全带提醒是全车都有的，之前的车子都是前排才有，现在后排也有提醒，很多人坐后排都不系安全带，我觉得系了还是更安全。 大众速腾使用感受非常好。给油的时候反应非常的给力，对于我来说这个反应是够用了的。起步的速度也很快，上坡也不会输给别的车辆。跑高速的话急加速，来回变道超车，爆发力很强，很够用。我身材偏胖，坐在驾驶位调整好坐姿后后排乘客也不会觉得拥挤，五个人坐在车里也比较宽敞，朋友们都说进来的时候觉得空间很宽敞。小排量的天然优势就是省油，大众速腾也不例外，我目前市区平均油耗在6升左右，高速还要更省油些在5升左右，加满一箱油可以跑800多公里，完全达到我的预期。动力也是我最满意的一点，它的动力很充足，稳定性也很好。踩油门加速很及时，抓地力也很强。配置中规中矩，没有像国产车那么丰富的舒适性配置，有的都是基础实用性配置，像倒车影像，定速巡航等基本上每次开车都能用到。 买车就是为了上下班代步，预算又很有限，买车的时候看了桑塔纳，卡罗拉，明锐，帝豪，宝来，卡罗拉是真的肉，桑塔纳的颜值不够高，明锐内饰不新颖，帝豪是国产车，最后还是速腾很不错，内外兼优，所以就选择了大众速腾，而且价格也不贵。我认为动力和性价比是最好的，1.6L的自然吸气发动机很有爆发力，只要舍得踩油门，动力就是随叫随到。不太满意的有两点，第一前期油耗有点高，第二新车内饰异味有点大。至于外观，每个人的审美眼光不同，我只能说仁者见仁智者见智了，座椅舒适性挺好的，座椅很舒服，悬架也软硬适度，隔音效果也是很好的。油耗8.1L/100km——现在油耗还行，前期油耗有点高，动力表现非常满意，发动机有很充沛的动力输出，再加上不到1.3吨的车身自重，让动力表现就更完美了。操控很随意，电子助力的方向盘很灵活，控制车头指向性很准确，油门和刹车控制起来也是很精确的。 大众速腾的外观设计真的挺好看，线条流畅，轮毂也很有特色，整体给人一种运动风格的感觉。内饰方面，前排的鲜活橙配色真的很亮眼，让整车看起来更加年轻有活力。虽然氛围灯只有白色，但以后可以考虑改装一下，让车里更加多彩。动力来说仅仅能满足家用，想快速超车这个愿望不好实现。但是普通家用完全够了，在高速上跑个130公里每小时是完全没有问题，而且在这个速度下整车不会感到飘。非常稳，一般情况下动力基本上相差不大。从性价比来说，这个动力基本满足期望。再说一下空间，我个人用车来看，车内空间比较大，特别二排空间，做上去非常舒服，但是后备箱的空间感觉有点小，好像轿车的后备箱空间相对于SUV来说，是小的。由于我基本上在市区跑的比较多，油耗表现为7.3L/100KM，平均速度为25KM/h。我感觉还能接受。不像大家所说的美系车都是油老虎，在和别克英朗车主探讨交流过程中，开到5点多，6点多油耗的大有人在，说明这个车的油耗表现还是可以的。",
  "id": "01c7rxp8gn64wk4e1g6gvg0000",
  "url": "https://k.autohome.com.cn/detail/view_01c7rxp8gn64wk4e1g6gvg0000.html"
}