{
  "title": "T-ROC探歌 2020款 280TSI DSG两驱舒适型怎么样_优缺点_liusong109",
  "text": "说到满意，个人感觉是外观，车身尺寸，不大不小刚刚好的一辆小车，还有1.4T280高功率的发动机，虽然只有1.4但是在这个车上完全没有动力不够，舍得踩它会带来小小的推背快感，这个干湿的7速双离合动力来的直接干脆，升档那是真的淋漓尽致的痛快，转向手感很好，指向性也不错，配的十八寸大轮毂，帅气，LED透镜大灯照明效果很好，舒适版带的翻标，电动后尾门，液晶仪表，中控275的大屏主机，后排出风口，USB充电口，全景大天窗，地盘下护板基本全覆盖，验车的时候升起来看过，最后就是优惠算是比较适合的心里价位，EA211发动机，不用担心有什么问题，家用车能开出问题的时候，估计已经是几年后或者又要到换车的时候了，排量大小不说，起码一脚下去车是往前冲的感觉，确实也是往前冲的！十万冒头的小SUV看中的就是精致小车，好看，省心，省油放最后，因为完全家用，一年也跑不了多少，最后还是看中动力！外观价格，口碑，售后服务，家里有一台迈腾b8，330豪华版，三年7万公里，不算多也不算很少的公里数，期间索赔过，反应给售后都给换新件了，所以还是看中这家店的售后，大众售后不敢恭维，但是也要看是哪家店，之前第一辆车是国产的，不是黑国产，当时也是因为囊中羞涩穷，买不起，或者不懂，买了之后，油耗高，生锈，保养并不便宜，提速没劲，后来开过一段时间老的迈腾b71.8也是干湿双离合，开了有三年五万多公里，期间没有烧机油，没有异常减少！双离合变速箱也没有问题，只是减速过减速带有异响，后来了解多数都这样并不影响使用，经常暴力驾驶，S挡二挡油门到底110转速六千，就这样老b7开了刚刚好三年，同批次的车有跑到二十多小三十万公里的也没出现大的问题，有还能暴力驾驶的同事，废过离合器，售后给索赔了，从这开始就觉得大众的有劲好开，还是很耐造的，老的b7有个高速上车顶肖没了，司机毫发无损！自己b7被别人顶过几次，用布擦擦，没事，b8出来以后买了一辆330的，是湿式离合器，最早一批还有1.8的，说实话异响，是有的，换挡不如干湿的快，来的直接！但是听说耐久性好点吧，按时保养也没什么大的问题，大众的上了高速那才是如鱼得水，后段160以后还有劲，个人觉得一辆车有劲油耗不高，还结实，就算说得过去了，今年家里想添置一台车，添人口，一辆车坐不下啊，周末没事去溜达，看了丰田，福特，本田，不想要大的，就想买一个小车，还是suv，丰田的奕泽觉得也挺好看，无奈价格很坚挺，都懂得，哈哈，福特福克斯也看了，三缸，不愿意用钱去尝试，钱多钱少也不是大风刮来的，最后又转回大众，有次听收音机，交通广播里，主持人说，拿着钱买车也很头疼，都喜欢，又不知道买那个，那就买大众😂😂跟销售小哥聊了一会价格，优惠在当地算是还不错，加上之前自己一直汽车之家，抖音视频上关注大众探歌，又转了两家店，优惠少，还豪横的很不搭理人！过了几天来润华一汽大众敲定车型，舒适版比进取型多了不少配置，个人觉得还是值多出来钱，买车不就图个好看，好用的吗，卖二手低配置同样钱那都是后话了，几年后的了，翻标比后加的山寨安卓机好用多了，因为我那迈腾上当时加了安卓大屏，没多久，就完蛋了了，死机，后摄像头下雨不清楚，后来找了个大众改装的加了翻标，一年多了很稳定，也是用一些，大轮毂，液晶仪表，电尾门也比较看中，逼格又上↑一点，动力有了前车之鉴，这里说的是我的迈腾1.8 330当时跟2.0 380相差1万多点，没有要2.0T的，这次探歌只有1.4差多少也要280高功率，开始担心动力不足，试了后，完全不是一个调教，因为迈腾也有1.4280版本，不得不佩服大众研究国人的精神，拿捏的死死的！就这样定了买280舒适版大众探歌。 不满意的就很简单了，一分钱一分货在大众里，也是体现的淋漓尽致，内饰全是塑料的，不过呢，这个塑料我个人觉得还行，因为是硬塑料在内饰接缝处，各个解封都是很结实没有异响，大众里的塑料应该也是分等级，反正塑料感太强了内饰！再就是变速箱与我之前开的b7DQ200干湿变速箱一个鸟样，咔咔咔响，尤其减速过减速带，或者下车库，距离很远就知道不是迈腾就是帕萨特，跑不了肯定是大众一辆，再就是在停车推到P挡的时候有冲击感，也是咔咔异响，，还有驾驶室A柱盲区有点大，虽然A柱，并不宽。这个价位不给个前雷达，有点尴尬！ 空间上刚刚够用，紧凑型SUV，后备箱有点小，放不了几个东西 小小发动机很给力，深踩油门轻松130 新车没舍得往上跑 指向性很不错，高速跑起来稳稳滴，超车，变道，很跟脚🦶 油耗目前为止不低，看首保后油耗会不会降一点 高速油耗表显7.8，实际开起来油耗稍微高点，可能SUV跟轿车相比油耗会高一些。 感觉隔音效果还可以，刚提车，回来路上有种觉得比它大哥迈腾要隔音强的感觉，当然是城市低速行驶的时候。 精致小车一枚，个人比较喜欢这种有棱有角的，彰显力量感，哈哈😃 塑料感太强了，这价位在给稍微好点的材料，主驾驶给配上电动调节也行啊，哪怕前后的，手动的，如果家里几个人开，每次调半天，也找不到舒适位置，这一点上座椅记忆是多么好， 萝卜白菜，各有所爱，不高，但是也不低了全办完了上路 外观自己看着好看，国外有原型车，一汽大众弄来以后加长了一点点，看着还是比较协调的，加上之前的车，口碑使用感受，无非就是换了个壳子，抬高了地盘，发动机大件都开过了，买来家用接个孩子，回趟家，拉点东西，优惠综合算来小4万了，图个便宜， 小计里程自己归零，中控主机时间也是自己变零点，不知怎么回事，也检查不出什么原因，ssss检查好多次也一直没有解决方案，有一次液晶仪表里的自启动数据也没有了，不是不显示自启动油耗，而是这一项就没有了！电瓶断电后再链接上又出现了，新车怎么这样啊！搞得很烦人",
  "id": "01em71d00f6cs3edhn60v00000",
  "url": "https://k.autohome.com.cn/detail/view_01em71d00f6cs3edhn60v00000.html"
}