{
  "title": "T-ROC探歌 2021款 280TSI DSG两驱舒适智联版怎么样_优缺点_简单的不快乐",
  "text": "漂亮的外观、好看的内饰、满满的高科技、超低的油耗、还有路人的回头率，以及配置10气囊（含气帘）主动刹车等安全措施，简直不能太爱了；虽然还是硬塑料，但是硬塑料有皮革花纹，逼格满满，尽在探歌。 悬挂有点硬，我新手，那些坑一个也别想跑，看到一个压一个，小哥哥心里苦…… 给个满分吧，虽然是不情不愿的哑子；人员乘坐空间大，毕竟轴距有2.68米，本人1.75米个头坐进去很宽敞；但后备箱……咳咳……后备箱只能说够用，不能说大了（后备箱隔板放下去）…… 我也搞不懂哪里来的那么大空间，附加杂物箱很深，可以放瓶大可乐。门上的空间也很大，可以放几瓶水 很给力，反正起步快，一踩油门就跑，比挨着车道的起步快 方向盘很轻，不费力，同事说我开车怎么喜欢背靠着座椅，像游戏开坦克一样，大概就是方向盘不费力吧，还有往后面靠着舒服。 这个这么说吧，交车时里程显示行驶12公里，油耗40L/百公里，反正不在乎，那么多口碑摆在那里。后来自己跑了80公里，战战兢兢的，也把油耗拉到了9.3L/百公里 舒服，座椅方向盘都是真皮的，关了车窗噪音很小；坐过的车不少，噪音跟豪车差不多（虽然没吃过猪肉，但也看见过猪跑，坐过Macan，A6，A8，埃尔法，路虎等）；悬挂有点硬！悬挂有点硬！悬挂有点硬！这个说三遍强调一下，确实比较硬，慢速开烂路很明显，没有日系车那么舒服； 99分吧，免得探歌设计师傲娇了；最佳视角：靠近车10米以内，越看越漂亮；最low视角：隔远看，车显矮显小，观感差多了；耐得住寂寞，守得住繁华的那种。 90分，10分是送给后侧车门没有氛围灯的；反正2021款比以前的款都要好看，前排两个USB换成了type-C的，USB孔四周有环形灯，细节很好，无线充电位置有灯光，里面很明亮；虽然还是硬塑料，但是硬塑料有皮革花纹；真皮座椅，这个真皮确实很厚，摸着舒服，中控屏幕换成了大的触摸屏，操作很方便，但是稍稍有那么一丢丢延迟，算是缺憾吧。这里要赞一下长沙南边某4S送的脚垫，简约而不简单，看着清清爽爽的。 算是比较高吧，虽然没有去年年底20款换代那么大优惠，但是也是长沙4S店能拿到的比较实惠的价了。如果还想优惠个几k,长沙的朋友只能去那种汽贸看看了。说一下配置吧，也算是有个参考：2021款标准配置之外（液晶仪表已经带了）：有18寸轮毂轮胎，电动尾门，原厂行车记录仪，所有玻璃的太阳膜，挡泥板，竹炭包，脚垫，GAP险，1699双保，上牌，服务费，保险（含200万三者险）。没有电动座椅。落地16.7左右，看了那么久懒得再看了，自己喜欢最重要。 漂亮的外观，乘坐空间大，价格实惠，德国品质，同档次紧凑型SUV除混动和手动挡外油耗最低，安全性好，网上看到的事故显示其很耐撞，内饰也不错，简洁干练，不像日系车那种怪怪的内饰；尤其是有主动刹车，无线充电，GPS导航，简直恨不得亲一口，啊哈，这车看着车小，乘坐空间却很大（至少不能说小了），后备箱也有那么大，搞不懂空间从哪里来的。 2021款舒适有运动模式选择了，县道 国道在经济模式可到5.2，标准模式6.3左右。 超车很爽，到120还有点推背感，尤其定速巡航简直太爱了 城市路段感觉还好，就是其他的车起步太慢了，挡路比较难受 车被刮了，逃避不了的现实，只能买个补漆笔 没到保养期，所以没保养 无，不过在40-50公里区间偶尔疑似有顿挫感觉，其他速度范围无任何异常 跟国产SUV摆一起看上去很小啦啦啦啦啦啦啦啦 不知不觉用了3年2个月了，磕磕碰碰，都是大体一切安好：这期间空调滤芯都是我自己换的，空气滤芯让天猫换过一回，第二次自己换的；上次4S第5次保养，花了1500多换了刹车油和无水冷却液，无水的虽然贵没那么容易蒸发。天窗排水管赶在脱保前漏了，索赔4根全换；天窗异响也有过，花了280大洋让4S清理了一下滑槽没事了；车车前面后面都被怼过，不过都是外表件，无伤大雅；脱保前还干了件大事，让4S把离合器片换新了，哈哈；这4S在我用完双保后一汽不跟他玩了，今后还不知道怎么保养……愁呀！五一前夕心血来潮，买了个5054A接头，另外花了300多把定速巡航升级成ACC，感觉开起来比较以前省心，不过对静止的东西不能100%识别，看看说明书及网上说的，原来大家都这样。总体来说，这车车很不错，跑起来灵活，动力也强劲，另外要给一汽大众4S点赞，服务是真心好，要什么给什么，一点都不扯皮！我把用车成本贴出来给大家瞅瞅，花在车上的钱基本都记着呢，给大家一个参考",
  "id": "01f0ksd3cb6ctk4e9s6gt00000",
  "url": "https://k.autohome.com.cn/detail/view_01f0ksd3cb6ctk4e9s6gt00000.html"
}