{
  "title": "T-ROC探歌 2022款 280TSI DSG两驱舒享PLUS怎么样_优缺点_摩托视角",
  "text": "探歌这车我最满意的地方很多，比如我需要的配置有：主驾驶电动座椅、天窗、手机无线充电、多功能方向盘、全液晶仪表、最基本的安全配置（如刹车辅助、牵引力控制、车身稳定系统等，我以前开的赛欧3都没有）、自动驻车、无钥匙进入、无钥匙启动、全车车窗一键升降、16寸及以上轮毂。但是 这下这些配置探歌都有了！更是超出我预期的配置有：主副驾电动座椅、四轮独立悬挂、全景天窗、18寸轮毂、主动刹车、前雷达、ACC自适应巡航、电动后备箱、真皮方向盘、方向盘换挡、真皮座椅、后排扶手和杯架、转向辅助灯、主副驾化妆镜且带照明。特别是ACC自适应巡航，在高速上是真的舒服，可以定速跟车，自动根据前车距离来增速或者减速，这一点必须好评。以上就是我最满意的探歌的地方，说实话配置真的很高，有很多配置是同级别高配车才有的，比如途岳的豪华，但是价格却相差两三万，说实话真没必要。况且我觉得老款的途岳不好看，新款的途岳深得我心，可惜啊，已经换车了。 暂时还没有不满意的地方，可能是我对动力的要求比较高，觉得1.4T的提速还是有点慢。其次，我需要但是探歌没有的配置：行车记录仪、并线辅助、自动空调、自动大灯、前排座椅加热、后视镜电动折叠、锁车自动折叠。这些都是比较常见的配置，但是探歌中配没有，高配有部分配置，但是不多。最后是换挡拨片，都不能说是鸡肋，简直无用，根本用不上。相反，因为它，导致价格贵了两千。有时候驾驶不小心碰到了给我切换到了手动挡，害我一直用一个档位行驶，伤车。 探歌这车的外观看起来不大，但是实际上里面的空间很宽敞，毕竟是紧凑级的SUV。很多人坐我车都是这种感觉，看起来像一个小型SUV，但是坐进来以后发现，里面的空间挺大的，不论是前排还是后排都非常宽敞。 之前开小赛欧的时候，驾驶位置要向后移很多。但是探歌的驾驶位，现在还没有副驾驶后移的多。您们懂我的意思吧？就是驾驶位不需向后移很多，我都能够得着。所以后排的空间很宽敞！但是后备箱的空间很小，除非把后排放倒。 谈到驾驶感受，我深有体会。以前开的是1.3自然吸气的小赛欧，提速非常老火！超车的时候一脚油门下去，半天没有反应，等反应过来以后，疯狂给我降档提速，一顿一顿的，非常难受，关键时候让人很生气，因为很危险。但是换了探歌以后，加速感受明显不一样了！虽然是1.4T小排量涡轮增压，但是加速还是蛮快的，只不过刚起步的时候有些迟缓，感觉到有一些笨重，可能是车的自重和SUV车体的原因导致。但是加速感绝对是线性的，非常给力。小赛欧加速的时候一顿一顿的，呈S曲线的加速，让人很难受。 开了三四个月，平均油耗在5.8-7.5个油之间，到过8个油反正。但是奇怪的一点事，这车跑高速反而费油啊！不知道其他车友情况如何，还是说SUV跑高速都是这样，因为车体的原因，车身高，风阻大，导致高速行驶的油耗高。在国道、城市快速路行驶，油耗反而可以降到5.8左右，跑高速清一色6以上的油耗。 说了这么多，车的外观就是一个门面，决定了对它的第一印象。我也是就冲着这外观来买的，之前我看都不看一眼这个车，因为价格太高，车太小，性价比极低!但是22万的C6老气横秋，12的C6却成熟稳重，正所谓价格决定一切。但是言归正传，这车的外观一点也不过时，而且分辨的极高，特别是两个圆圈圈的日行灯，在路上我一眼就可以看出我的同款。我选择的是暴风蓝，看起来就是紫色的外观，在太阳底下像孔雀般的蓝色，非常耀眼，这外观我打10分。 车身做工非常OK，上个月在市区和一辆日系车发生小剐蹭，日系车的车漆肉眼可见的掉了很多。但是探歌的剐蹭之处根本看不出来，根本不像被剐蹭过，只有对方白色车漆附在上面的时候才看到剐蹭的地方。擦掉以后，不仔细看，根本看不出剐蹭的痕迹。 内饰尽管不止最新款的，但是我非常满意。真皮座椅，真皮方向盘，这内饰颜值再往后几年，依然能打。我不喜欢他表格途岳的 棕色内饰镀铬条，太老气。 单色氛围灯，不可以调节，也不能调节颜色和亮度，就在门板上和驾驶位下方，基本看不出来。如果想要更好的氛围灯效果，还得自己改哦。 之前我对这个车视而不见，因为性价比很低的！我当时就觉得这么一个小的矮的SUV，还是个全系1.4T的，要卖到十六七万，根本不值得，据悉当时这车落地就要十六七万。当时现在清库存，为新款让路，优惠很高啊，直接达到4W＋，十二万左右的裸车价格，让人不得不心动，缺点都能变成优点。就像前段时间的C6一样，二十多万的C6别人看都不看一眼，而十二万的C6满身优点，很多人趋之若鹜，争先恐后，就是这么个道理。 配置方面非常丰富，很多配置是同级别高配车型才有的。比如副驾驶电动调节，全景天窗，方向盘换挡拨片（虽然没啥用），全速自适应巡航等等，这些配置确实超出预期的。更过分的是它还是四轮独立悬挂的，这样的配置在这个优惠价位里面我已经非常满意了。 手机无线充电我不得不吐槽一下，有时候戴着手机壳充不上的。而且，充电发烫非常厉害，经常是充电十分钟不到，就已经很烫，就充不进去电了。特别是连着carplay以后，放歌，导航，导致手机耗电快，同样地充电的时候发烫也很厉害。时间久了就充不进去，一直提示移除手机面板的障碍物。所以我都是连着充电线充电，无线充电多少有一些鸡肋，不知道其他车的无线充电是否也存在类似问题。 之前那遭遇过跟车距离过近，主动刹车给我刹停的情况，当时还不知道怎么回事，只听到“嘟”一声长音，就自动给我刹车了，第一次遇到这种情况，当时被吓到了。速度很慢，只有十几码左右，我估计速度快了也刹不住的。跟前车的距离在2米之内，当时根本没注意到前车会突然刹车，差点造成连环追尾的事故。",
  "id": "01gvsehz1e6gw3cdss6rrg0000",
  "url": "https://k.autohome.com.cn/detail/view_01gvsehz1e6gw3cdss6rrg0000.html"
}