{
  "title": "荣威i5 2021款 改款 1.5L CVT星耀版怎么样_优缺点_小汽车uu",
  "text": "最满意的应该要说是外观与辅助驾驶配置了，这个价位有这些配置那真是高到没朋友的，就像什么一键启动、电子手刹这些就不说了，关键是还配有转向辅助、车道保持、acc自适应巡航、前方碰撞预警…………，这个配置这个价位我就觉得很厉害了，再说这个外观，21款的造型个人觉得比19款那些就漂亮太多了，特别是车头部分，我选这个颜色也不错（荣麟灰），看着不会像白色、黑色那些，时间久了就会有视觉疲劳，但有一点，这个颜色实在是不耐脏！随便有点灰就很明显！还有就是油耗了，市区如果堵车就还是觉得高了，随便就到10L/100km，可能还会多点！但如果匀速60～70的速度，尽量少踩刹车的话可以低到超过你的预期，我在环路最低开过4.1L，而且还保持了十几公里，平时不记，去年国庆节试过一次从昆明到昭通，导航显示380km，高速约360km，出发加满油，到昭通再加满加了125元，4个成年人一起，体重平均约65公斤，油耗个人觉得还是非常可以的 满意的地方很多，不满意的也有很多地方了 1、大灯 夜里行车远光灯光照不好！比没有远光强不了多少！特别在高速路上的时候，明明远光灯已经开了的，但经常会怀疑到底开没开远光灯！！！ 2、这是个人觉得哈，车门里面拉手、档把周边大面积采用钢琴烤漆饰板非常不实用，新车的时候看着好看，使用一段时间后不管你怎么样爱惜都没用！到处是细微划痕、指纹！ 3、后排中间地台太高！要是跑长途后排中间根本没法坐人，但好再平时就一家三口，到是买车的时候这个问题就直接没太在意！ 4、后排座位不支持比例放倒，这个多次给我感觉非常不好的感觉！ 最后就是购车的时候，4S店给的感觉不太好了，服务态度有点差强人意咯！答应送的一个吸尘器是几个月都没反应！后来直接不要了！ 我家没高个，都1米7左右，乘坐 没问题，都还算可以，就是去年过年回家，后排中间谁都不想坐！像说其他的空间方面么我觉得紧凑型三箱车嘛，也就那样了，i5少了个后排比例放倒！ 我1米68身高 62公斤体重，坐进去头部、腿部空间都很宽敞，毕竟个子矮嘛😁😁 要说提速时间几秒这个么就不说了，十几不到二十吧😁😁😁要是说到跑高速公路么就两个感觉，一个是胎噪、风噪有点大咯，还有一个就是省油 高速时速在120以后明显后续储备力量不足 方向盘轻重适中，过弯还好，不暴力驾驶就没有明显侧倾的感觉，刹车也不会给你没信心的感觉，就虑震不好！每次过减速带或烂路感觉都很颠簸 L2级别的辅助驾驶有点过时了，车道保持不是居中！反正我也不太敢相信那玩意，上高速了就把acc打开确实省事不少！这点值得点赞🤗🤗🤗 acc开启试过几次，能识别前车刹车、启动、加、减速，前车停车acc能自动减速 刹停 城区堵车可能表显10个或更多，高速要好很多，开空调在市区正常应该8个油左右，高速满载开空调应该在5.5～6个左右 市区正常应该是5.5～6.5 总的来说我觉得还是比较省油的 夏天如果开空调的话很明显油耗会上升1.5个左右 新车有异味，差不多要两个月才能消除！高速风噪、胎噪较大，不过这个价位么，想想也就过了！ 外观挺漂亮，颜色也很好看，个人不太喜欢黑、白色这些 车里设计也还是挺漂亮，自带行车记录仪，就是后面查看的时候不太好看！语音控制也挺方便 新车送免费首保，买车的时候多额外要了一次保养，又在店里买了4次，当天做活动有优惠 选择这个车可能也是讲点缘分的，在买这个车的头两三个月里面，小孩发烧两次！而且每次都是在夜里两点左右！之前要用车的时候就是开我老婆他哥哥的或者是她二姐家的！开了两次之后心里就有点不太好意思了！我就跟我老婆说过 要么我们自己再去买一辆车，本来我老婆是不同意买的，因为我们做家具安装的，家里前年才新换了个货车！现在钱不好挣！就想着就不买了，可去年9月下旬的时候有一天没事做，我们就和两个朋友出去逛，不知怎么就逛到汽车城了，跟着朋友就去看车，第一家就去到荣威店里，我老婆一眼就看上i5了😂😂😂😂😂当天我就跟她说再考虑一下，也就没订车，可过了两三天店里的销售打个电话来说，店里做活动，有优惠一万多，到下班回到家都晚上9点左右了！我老婆突然来了句“买车去”！店里的销售也很执着，直接等到晚上十点我们才到店里，然后就没然后了！三言两语就交了5000订金 订了21款i5，我也想着孩子还小，有什么事或者要去哪里玩一下有个车子也要方便点就直接定了，大家是不是有些草率了😥😥😥 现在19000多公里，动力么排量在那里摆着，家用可以，高速风噪很大，其他还勉强 车买了应该差不多不到一年的时候，就发现有一个轮胎有开细细的裂缝！联系了店里，店里说属于易损件，不饱！想着就自认倒霉算了！今年5月份买车的那个4儿子店倒闭退网了！9月份要做保养才知道！当时买车还买了6次保养也没用完！联系厂家，直接来个跟他们没关系！再说到轮胎厂家又来个现在过保了！怪我当时不开4儿子店做检测！说实话，车子没有太大问题！就是这提车后 这4儿子、厂家的售后都太烂！还是建议要买这个品牌的车子要慎重！！！",
  "id": "01g836aa1h6gt3gc1m70r00000",
  "url": "https://k.autohome.com.cn/detail/view_01g836aa1h6gt3gc1m70r00000.html"
}