{
  "title": "荣威i5 2020款 1.5L 自动4G互联领豪旗舰版怎么样_优缺点_Andy1287",
  "text": "说起最满意，也是我最低要求吧！这么多年，并没有把我丢弃在路上，相信也是大部分用户最想的，毕竟救援一次费时，如果没有保险的救援服务，开销是不小的，也就是虎落平阳被犬欺。 最不满意的也是接下来三代，四代，五代都有改进了的地方，例如后排出风口，还有真正的互联网车机，虽然车机槽点特别多，因人而异吧，我这种收音机用户，面对互联网车机，简直是福音，因为对车辆主要的东西没深入研究过，不好做其他的评判。 要说空间嘛，怎么说呢？对于A+轿车来说，够用。但是想吐槽几个点，后排座椅为了乘坐舒适度，做好腿部支撑的优化，却舍弃了后排娱乐的趣味性，男司机懂得，上扬太厉害了，没办法做到身子平躺，有时候后排想睡会，身子总是一边倒，不知道能想象出那个画面不，还有就是地拱有点高，比起后驱车，其实我也忍了，可你也不是后驱车，这是造哪出呢？还有就是因为这代车型没有后排扶手出风口，你说设计师是不是脑残，这还没完，设计了后排，他设计在前排座椅底下，铺在地板上的，两个座椅一共四个口，可是地毯一铺就会盖住口，吹个寂寞吗？ 先说起步，动力肉，再说中段，加速还行，后段就算了，直接蔫了。因为1.5L，我忍了，都说只有肉人，没有肉车，油门舍得给，动力一样充沛，确实，我尝试过，可是油耗那顶得住，按照我一年20000公里的行驶里程，我至少多烧点1000块钱油钱，还担心废发动机变速箱，操控还是值得称赞的，转向还是很不错，转弯也是，但是避震新车还好，现在车也四年了，避震有点散的感觉，个人猜测是某些橡胶易损件老化的缘故，没以前那种舒服的感觉了，现在有点拖拉机的感觉。不知道是不是我对i5的要求太高了，重点是现在才卖不到5W。还有就是驾驶模式分轻盈，常规，沉稳，不能固定一种模式，而是默认的常规，对于不喜欢常规的车主来说，需要每次启动的时候来手动调节。非常的不方便。 表显油耗不是欢乐表，误差与物理计算想差0.1-0.2的样子。 我上传了三张油耗图，全程没开定速巡航，全脚踩。 第一张是极限测试，单人平路国道，没红绿灯50-70km/h的行驶速度数据，看不懂评论区问，有车主肯定会回答的。 第二张是一半高速，一半国道的行驶数据，单人单车的情况下，低速50-70km/h，高速80-110km/h。 第三张图是全程高速，满载一家人，老婆，两个小孩，还有满尾箱行李，前排座椅也堆满了。犹如五个成人差不多吧。平均速度80-110km/h的数据。 综合算下来，只要不堵车，油耗做到6个以内是绝对没问题的。 说外观我相信大部分人都喜欢，只要是小年轻一族，曾经同级别竞品中有吉利帝豪，长安逸动，奇瑞艾瑞泽5，当年名爵5还没出三厢轿车，我个人觉得数它颜值最高。细节就不赘述了，自己看图，自己感受，这一代车型颜色也是很丰富，有白色，黑色，蓝色，红色，灰色，金色。其中最主流，最畅销的也是市场占有率最好的白色。 内饰先夸赞后批评，我是车主我有评价自由，我买的这个配置，虽然不是真皮，但是也像真皮，人造革的材质，用了这么久了还没褶皱，没有脱皮，也没染色，也没褪色，内饰前排设计主驾副驾空间都宽敞，新款考虑年轻运动做了缩减，中控也是中规中矩，比较中庸没有那么花里胡哨，可能和当年的设计有关系，毕竟汽油车，没有新能源那么大胆前卫，能够理解，也符合我95年的风格，车友们也都说19 20款是i5的一代经典之作，所以称赞，无可厚非。 批评来了，敲重点:尾箱没有车内开启，对于不熟悉这车的乘客非常不友好，放行李和拿行李，基本都需要车主下车协助开启，对于懒的车主，和开过其他车型的车主来说，简直可以吐槽到100分，虽然后期可以加装，自己DIY只需要十几块钱，可是不会的人又该怎么办呢？去外面安装一两百块。然后就是充电那里的储物格，接线了没办法关闭储物盒的那个盖板，东西堆着杂乱又丑，盖上又没办法给手机充电，幸好这记录仪在后视镜上面有一个USB接口。然后就是钢琴烤漆的中控面板，久了不是指纹就是划痕，非常影响美观。 如果放在当年，这款车的性价比确实是比较高。放在现在。其实这款车的性价比也是很高的。但是放在当年的价格，再到现在来，肯定不会买这个车了。我当时买的时候落地花了82000。现在新款的价格跟我这一款同配置且还增配了很多，落地竟然可以做到7万不到，说实话，有点背刺很深的感受。车友群竟然还有落地五代顶配6.8w，对于第一代老车主来说，简直哭晕在厕所。车也好看了，符合如今的车市设计，发动机也是全铝，还是缸内直喷，还有座椅加热那些，具体配置不赘述了，官网也能看到。 这个没吐槽点，即使有也是价格在作祟，我这款车这个配置是指导价92900那个，360环景影像，定速巡航，苹果互联，安卓互联，自动驻车，后视镜加热，无钥匙启动，一键解锁，天窗，四个气囊，同级别的竞品车型当年我这个价都买不到，唯一要吐槽的就是360全景影像画质，比较模糊，但是够用，不过现在久了，更模糊了，应该是摄像头上面的镜片盖板花了，抛光能改善。",
  "id": "01ht1r0yew6msk4csn60wg0000",
  "url": "https://k.autohome.com.cn/detail/view_01ht1r0yew6msk4csn60wg0000.html"
}