{
  "title": "银河星耀8 2025款 130km EM-i 尊贵版怎么样_优缺点_致命遂志12138",
  "text": "首先这个车是真的帅，尺寸大，五米出头的车长这价位，无人出其右。配置给的很足，座椅通风加热全系标配，车道保持，主动刹车，紧急避让，也都有，不过没有哨兵模式听说会ota，混动车这么小的电池估计也撑不了多长时间，我觉得无所谓。整车用料扎实，车门子厚重，后五连杆的悬架，全铝合金轮毂，内饰一样望去全是缝线皮革高级，再加上怀挡设计优雅高级好叭，物超所值嘿嘿。 一、智驾方面的内容不太行，自动泊车，准给你停路中间，但是现在有个小升级不知道现在怎么样；智能NOA不跟车，前面有车就变道，但是另一侧车道的车更慢，就又得减速去再回原来车道，不人为介入一下就会陷入这个循环，我们是能很远观察到的另一侧车道上的车更慢的，所以正常逻辑肯定是跟着原来的车继续行驶，等超过去右侧车辆，再找机会超前面的车，就是不够智能吧，识别距离不够，不知道最高配带激光雷达的会不会更准确。 二、噪音比较大，这个得说一下，其实低速状态下隔音非常好，再加上这个车有主动降噪，我觉得比同价位很多车要好的。但是这就是无边框车门的代价吗，发动机只要工作噪音就会比较大；速度上去80以上胎噪 风噪是真的大再加上发动机的噪音，在车里说话得吼，音乐也别想听了； 三、底盘低，需要一些驾驶技巧，稍不注意，哎，就会刮，而且有些地方确实没办法，到目前行驶了五千八百多公里，底盘刮过四五次了吧，前保险杠右下擦过一下。 四、音响差强人意吧，虽然数量多但是没有很惊艳，就普通吧。 五、车辆配件抠搜的，行车记录仪是不带的，有预留位置有预留线，官方商城原装的598买个1080p的 唉要是200块我也不多说什么。 六、车机的可玩性很低，只有魅族手机才有车联才能投屏；然后还有个无界空间，这个真的垃圾啊，软件非常少，你想用的软件大概率没有，我感觉就是云手机，然后也非常的卡，不是车机卡，是这个无界空间，就是它，就是b站你刷不了的，看个视频都会卡不是网速卡，是老年机的那种卡，直接整的音画不同步了都。 两米九多的轴距，身高180，前排是我合适的驾驶位置，后排空间还是这么宽敞，后排坐三个人一点都不挤都能很舒服。坐垫长度也能把整个大腿承载过来，虽然是溜背但是真不碰头顶，坐姿依靠着坐185也不碰头顶； 后备箱高度和深度一般吧，正常轿车水平，28寸的行李箱拉不开两个，两个摞起来后备箱扣不上，横着放卡后备箱的杆关不上。 首先动力充足，动力响应快，提速很快，就算高速上提速也游刃有余，1.5l自吸的完全够用，电机功率238匹呢比很多2.0t的都高吧，再加上高速还有发动机介入，起步油车还是能嘣嘣的。亏电动力欠缺一点，但是超车还是完全够的。 再就是悬架很舒服，整体的驾驶感受偏柔又不失运动，低速，悬架变硬，帮你过一些不好的路况，所以滤震没那么好，速度上去60吧，很平顺，很丝滑。桥梁的连接处那种起伏路面，车不带起伏上下晃的。 车辆控制方面，灵活又沉稳低速时方向盘很好打很轻快，速度快了，会变沉，国道超车刷一下出，刷一下近丝毫不拖泥带水。 纯电续航在100km左右，春秋天冬天还不知道，五月的山东很热我记得，所以必须算夏天。油耗四个左右 强制保电能到5个油，这么大的车这油耗，真的很爽，比很多1.5自吸都省油了。智能保电状态下会优先给你动力，目前开的所有路况，保住的电量比智能保电设置的值低五个百分点吧。强制保电还是能保住的，就是多耗点油。 五米多车长，一米九宽，车身修长低趴，再加上18寸轮毂，外观大气上档次，无边框车门加隐藏门把手是真帅，流线造型年轻运动 溜背设计也很帅，还是眯眯眼造型和大车更搭配。 大面积的软包缝线，很高级，座椅舒适很软，包裹性很强，不过遮阳帘，呃。。。不往上看 还是很好的，等夏天过去摘下来，就又变高级了。 瑕不掩瑜，同价位没有第二款车，不多说我冲了xdm 一、车机流畅，无界空间除外，这大屏看着是真的舒服，没卡过就是流畅不多说了 二、语音控制流畅，功能覆盖齐全，除了一些驾驶方面的东西，必须手动操作其余基本上都能语音控制，比如打开后雾灯，折叠后视镜，通风 空调温度风速。 三、远程控制功能，这个功能真的让车成了舒适一个小家，功能很全，还能设置时间让它自动开空调，这个功能真的狠狠拿捏打工人。设想一下，你走到停车场，本来已经热的不行了，然后上车还得烫一下屁股，忍一会热浪再出一头汗。不！你只需要从手机上打开空调，嘿嘿享受的家人们。而且这个车多了个极速降温，极速升温的功能，很实用。 四、安全性配置，车道保持，速度起来不打转向灯几乎没法变道，靠近边缘线方向盘会振动提醒。紧急避让，紧急刹车，识别很准确被救过。当然都可以关。",
  "id": "01k2y2r8hq6mv3ce9n70t00000",
  "url": "https://k.autohome.com.cn/detail/view_01k2y2r8hq6mv3ce9n70t00000.html"
}