{
  "title": "银河A7 2025款 EM-i 150km 尊享版怎么样_优缺点_bb19931008",
  "text": "简单描述一下选车经历（主要老婆开）： 本人08年拿驾照，期间开过一些不同类型不同品牌的车，国产，合资，进口的轿车、SUV、硬越野、MPV包括厢货等等…月薪三千的我，平时家庭用车频率也不高，购车意向首选油车，纯代步用图个省心省事省钱（不太考虑能耗，毕竟用车频率很低）。 从市面上最便宜的通勤车开始挑选，之家云看车，七万左右就是心里购车预算，最终定格在长安四代逸动悦享版（78900元）和吉利银河A7尊享版（97800元）之间作抉择，按理说这两台车之间应该是没什么可比性，长安纯油，银河插混，长安紧凑，银河中型，而我徘徊在这两车之间的主要原因是到手的价格差异不大，我手里有一个报废补贴指标，买燃油车补贴1万5，买新能源车补贴2万。 老婆之前有试驾过长安的四代逸动，对它评价还可以，颜值在线，马力足、提速快，智能化功能也跟得上新能源时代，重点是对氛围灯蛮看好，反倒对新能源还不太感冒，相较于纯油车担心新能源车不安全，插混双系统后期故障率高些，保险费用也贵些，以后换电池费用更是高到可能不敢接受等等一些顾虑……而且银河A7虽然网上数据销量挺好，但楞是在我大长沙走街串巷一辆也没见过，最后我会展开说。连实车都没见过，对她的顾虑我也一致认可！于是我就去试驾了这两台车，两家4S店只相隔200米左右。 首先长安逸动试驾：上车给我的第一感受就是很熟悉的感觉（我一直在开宝骏），横向空间比较紧凑（本人身高穿鞋约170cm，体重约61kg），然后试了几个不同模式的驾驶，节能和标准就是挺肉，运动模式油门就灵敏很多，即便是运动模式1.5T小排量涡轮的迟滞还是很明显，深踩油门约2秒动力才跟上，然后油车的驾驶感就出来了，发动机轰鸣，转速攀升，车身晃动甚至响胎，比较有运动感，再一看时速40～50km/h，这样一描述能懂吧？车身小巧灵活，轻盈！ 银河A7试驾：第一次见到展车，外观新能源脸，颜值大众，车身感觉大了一圈，尤其是车内空间，后排地板纯平，毕竟定位高一级，总之把它俩放一起是没可比性的！登上试驾车，踩刹车，挂档开车，我特意启动发动机听听网传的噪音多大多大（性能模式，稍微深踩点油门，发动机就是工作状态了），然而除了特意去感受能轻微的感觉到发动机启动外，别的什么都没有，倒是试驾车的19寸马牌轮胎胎噪有点大，然后一路开车向前，给我的感觉就像是开别人车的感受了，不是那种熟悉的味道，是更好的体验（对比长安逸动四代）。提速没有电车那种很冲的感觉，我一度怀疑是不是马力标错了，结果一看时速已经80+km/h了…试了急刹，调头，压井盖等等，就是很沉稳很好开又很中庸的一台车，外表看上去也不是运动化的，调校也是舒适家用的，很稳很扎的那种。 纯个人感受，勿喷！ 纯个人感受，勿喷！ 纯个人感受，勿喷！ 两车的风格：长安逸动四代就更像是小年轻，有股汽配风，鬼火少年的影子，银河A7更像是中年人的沉寂与稳重。 最后把我首次试驾的感受向家中领导一汇报，加之我又说咱要跟上时代步伐，油车只是交通工具把人从A点送到B点，电车是智能时代产物，可以体验不同的生活乐趣，驻车等待时看看电影、吹空调、远程控车、露营外放电等等……也不光只听网友怎么怎么说，还是要自己长久体验才知道究竟如何，于是领导在没见过实车光听我口诉的情况下，就准备选择A7了！ 我又等了一周，重新去了不同的4S店再次试驾了两台车，考虑了一些咱家的使用场景，包括充电便利性、大/小保养费用、年检费用、保险费用、日常其它异损件的花费，甚至连轮胎都查了下价格，毕竟月薪3千的牛马随时都可能会失业，还有两个孩子要养，还供着房，每一笔支出都是需要考虑的，认认真真和家庭领导商议，这次确确实实敲定了，就买A7！价格也是真坚挺，车价一分不少！！！ 暂时才开不久，没太大感受，车价坚挺，一毛不拔！对了，车内味道特别重！特别重！ 之前我说过，网上数据多久多久订单突破多少多少台，结果我买车还是用的别人的账号，销售让我买了别人的一个小订权益线上下单，减个几百块钱，几个月以后我申请安装充电桩后才能变更为我的，懂的人应该都懂，这就是数据！网传某某企5元小订，15元大定的事，感兴趣的可以了解一下！以后开久点再做其它补充！ 无论是横向还是纵向空间，对于我家庭成员体型来说，够大，尤其是后排，纯平地台，家庭出行能坐的比较舒适！ 单档DHT的平顺，开过的应该懂，它很顺滑。四轮独悬，车自重也有1.7吨多，调校的又很沉稳，家用舒适属性很到位。其他的也没什么太多感受，毕竟才开了几天。低速很安静，调头也很轻盈，转弯半径小，高速怎么说呢，毕竟十万块钱的车，它不嫌我穷，我也找不出国产车中同级同价位比它隔音好蛮多的，同价位合资车就不要谈什么驾驶感受了，仅代表我个人观点！ 提车起就是用的智能模式+智能保电（刚提车前几天没注意看保电设置，也不知道是默认还是店里演示给我看的时候调为85%了），导致高速油耗比低速油耗还低，我就纳闷了，我想着怎么低速光用油不用电呢，一开始我也说过，我们家庭首先不考虑能耗，毕竟用车频率很低，所以没有考虑用纯电模式行驶，也不想调来调去，就用智能模式+智能保电。后面叫老婆看了一下设置，发现智能保电拉满到85%了，瞬间就明白了，跑高速电动机配合发动机最佳工况直驱，多余的能量又充电了，所以油耗稍低，低速行驶它首先要保电，所以基本上就是一直在充电，然后又用电去驱动，浪费了能量。据我所知，所有插混车，无论发动机能不能直驱，电动机才是主力驱动力！于是把智能保电调整到最低30%（实际行驶中只能保电在25%左右，暂不知道原因），能耗就恢复到正常了。 充电速度一般，交车前手机上看到首充是在4S店，从36%-100%用时52分钟，不知道多大功率的桩。第二次在国网快充桩显示38Kw的功率，从25%-100%用时51分多钟。 没特意去同站同枪满油满电测能耗，记录了从提车（10月24日）至发稿（11月4日）为止，我们共加油2次，每次100元，充电1次券后15元，合计215元，总共行驶575公里，APP显示综合剩余里程为294公里。 一般般，不惊艳也不丑，属于耐看型，标准的新能源前脸！ 新车气味比较大，比较浓，本来看中的是烟波灰，没现车，就提了这个棕色的！提车当天贴了膜，不能开窗，车要开回老家去，两个多小时的高速，好在天窗可以开，不然估计人要废！ 不知何时能拿到报废补贴。等补贴到手，这车到手价比我预期价格高了一点，但是相比车本身而言，眼前来看算是物有所值，毕竟新车到手买自己欢心才是最重要的！后期会不会背刺，有没有质量问题，又或者是一些杂七杂八在买车前没考虑到的，那都得自己接受！为自己做的决定负责，下次才会有提升！ 最后祝愿祖国繁荣昌盛，各位车友一路平安！！！ 不太相信智驾，没选择带智驾的版本，可能与我的年龄和现阶段的智驾技术有关！ 插混车也是智能化时代的产物，智能化还是跟得上，Flyme Auto的车机系统很好用，虽然车内有很多常用的物理按键，但刚提车时还是有些不熟悉操作的，就跟和小度说话一样，喊它一嗓子，基本上都能听懂，也能执行操作！ 说个小插曲，我老婆下高速了之后要加油，忘记怎么开油箱盖了，于是对它喊一嗓子：打开油箱盖，虽然感觉人有点傻，但是它能听懂并执行操作，顺利加油完成，过后她发微信告诉我的。",
  "id": "01k977f4ns6mvk4d9q6rsg0000",
  "url": "https://k.autohome.com.cn/detail/view_01k977f4ns6mvk4d9q6rsg0000.html"
}