{
  "title": "ID.4 CROZZ 2021款 长续航PRO两驱版怎么样_优缺点_dycspy",
  "text": "代步的电动车最满意的当然是费用，不管是开始时公共充电桩还是后来的家充，各种充电优惠下来现在基本不用考虑费用了。由此，车开的也更随心所欲。开了十几年大众，不管是单位还是私家车都是大众，开过几年日系，地盘质感上还是大众更习惯。ID4很好的继承了大众优点，驾驶灵活指向准确，没有因为是电动的后来者而被一味追求直线加速的新势力带歪了，这点很符合预期。 作为大众油车置换的车主，明显感到大众在学习新势力直营模式时的缺陷。油车时代，主机厂对4S有很强的控制力，同时4S作为本地商家也有很多解决问题得办法，所以出现问题还算可以互相协调解决。ID系列挂着直营的模式，4S店权限有限，比如软件app的bug，外包的家充桩的安装，都不是4S能解决的，可厂家的专属客服层级太多，直面车主的一线客服权限也不够，需要协调的部门也太多，造成响应不够及时，虽然最后也都解决了但拖了好久。大企业转型艰难我看也就是如此吧。新能源对大众的考验不止是动力改变，服务升级也迫在眉睫。 空间符合紧凑级suv的标准，尤其对前排更加友好，180的身高座椅提高视野开阔同时头部空间还有一拳，座椅可调的范围也大，平时自己开感觉空间越级，一家三口出行也足够宽敞。 动力中规中矩，不过城市道路得益于电动车的特性起步阶段优势挺大，强于330的迈腾。 这个是大众一贯的风格，加上车身重，路感很稳。 熟悉一段时间基本上都用B档来驾驶，并没有因为鼓刹而感觉异样，还是大众的老样子吧 良好路况下确实挺好用，跟车距离、居中保持都很适当，虽然没有重点宣传但实用性很强，不存在车道中画龙，跟车距离远易被加塞的情况。 城市快速路在秋季16kw/100km，初冬18，零下5度开空调就得25了，这还是平均路程40km的情况下，短途冬季更高。 电池加热功率5.7kw，初开空调4.5kw，稳定保持1.9kw 开迈斯的充电速度和宣传的一样，环境体验也强于国网；家充桩的安装属于厂家外包，但标准很高，要求过程拍照录像，用料也很厚道，3*6的名牌电缆，我用了41米线，实际充电量和电表读数比值90%，说明整套系统效率不错。 车适当晾晾就没什么异味了，虽然车自重大但韧性很足，颠簸过滤不错，电车噪声也小，轮胎原配固特异比较软，总体舒适性很好 pro版本的前排座椅舒适性不错，软硬适中，宽度很大，长时间驾驶也很舒适。冬季穿的多时座椅按摩就聊胜于无，期待夏季能有更好的表现 左右分区控制还算精准，加热能力和油车差不多，在电车里算优秀了。 大众的车身工艺还是有保证的，水泥灰的配色既漂亮又很照顾懒人，黑色车顶和银色行李架搭配和谐，就是北方的冬季确实污染比较厉害，露天停车玻璃结霜后容易在车顶天窗结下大片泥斑，看着不爽。 大众真灯厂，晚上很吸睛 大众的成本控制也是祖传的，摸得到的地方大部分是皮革或者搪塑，其他就全都是塑料了，这点上不如迈腾，更比ID6差得远，冬季会产生异响 大众的电动开始定位还是有点高，被市场洗礼了大半年也理智了，优惠之后基本和探岳+购置税差不多，这样的性价比就很高了，希望销量上来也能把配件保养价格带下来 一直开大众，置换当然首选同品牌。以前油车主要是占号，想想干脆弄个绿牌不得了，所以首发时就关注ID4，除了价格也符合大众一贯没有明显短板的特性。期间经历特斯拉降价，基本准备下定了，不过在漫长的等待中，大众似乎突然开窍，各种优惠活动一次比一次力度大。我感觉电动车还是在逐渐完善的过程中，虽然特斯拉最成熟，但压铸车身、4680什么的迭代依然很快，在这个时期，大部分产品还是摆脱不了过渡的性质，本着够用就好（其实就是便宜）的原则还是选择了ID4。至于上汽的4X我认为细节上更好一些，不过仔细看了一下各种配件的供应商，发现还是4C用的原版供应商更多一些，结合上汽本土化减配的黑历史，还是稳妥一点选了4C。 大众和新势力优势之一就是完善的4S分布，随时有时间附近找一家店直接保养。项目也十分简单，车辆数据读取分析，消除故障码，车况检查，车胎补气及部分油液润滑脂的添加。唯一需要更换的空调滤芯，检查后按需更换，上层的按期更换，下层活性炭滤芯可酌情，还是很良心的。进车间有专属电动工位，时间不会超过1小时，很方便。 还是不能OTA，不过最新的2820更新很大。方向盘和油门都变轻了，B挡减速变弱，拖曳感也没觉出什么改善，也许从乘客角度讲更友好吧，总之更好开一些。最主要的电池加热逻辑改变，从原来冬季5.5KW的功率，到同样温度2.6KW，零度以上不再加热，冬季电耗下降不少；夏季散热之前没明显感觉，也可能是今年偏热，偶尔高温时有3KW的散热功率，时间不长能耗影响不太大。充电功率提升，大部分高功率充电桩都能达到90KW以上，比之前提升10%左右。APP更新充电界面更实用友好，达到新势力水准，依旧只能查看车辆状态，没法锁车开窗。 春秋气温友好时表显能达到12KW/100KM，夏季空调22度最省电15KW/100KM，0度以上17，零下20，以上电耗为通勤单程40KM，平均时速50计算，比升级前都有下降。夏季空调满载1000公里长途一次，按120的速度跑，满电300公里后电池低于20%黄色警示，差不多20KW/100KM，表显预测公里数还挺准。 高速上很实用，车道识别和跟车加减速都表现出色，没有因为短时道线不太清晰退出居中，很有连续性；跟车距离最小档高速时感觉偏近但加减速灵敏却不突兀，跟的住前车，也靠前车破风提升续航。总体上很大程度减低驾驶疲劳。以ID4辅助驾驶在2年前就不算先进的硬件水平下这样的表现已经足够好了。",
  "id": "01ftk1ss876grk4csm6ws00000",
  "url": "https://k.autohome.com.cn/detail/view_01ftk1ss876grk4csm6ws00000.html"
}