{
  "title": "ID.4 CROZZ 2021款 长续航PRO两驱版怎么样_优缺点_类乌齐陳奕迅",
  "text": "1、整体驾驶感受中规中矩，起步干脆利落，D档位更接近传统燃油车的感脚，没有抬油门的减速顿挫感非常容易上手，只是要注意由于车重惯性大保持好行车安全距离，熟悉车况之后B档位更适合城市堵车路况行驶； 2、春秋季是ID4Crozz的黄金季节，20度左右的天气下实际续航较为接近官方额定续航； 3、小角度转弯半径是这个规格车型中比较罕见的，在实际驾驶中带来了不少方便。 4、内饰虽然简单，但用料基本环保，新车味道不大，不用晾晒散味。 1、极限空间停车需要将速度控制在≤2公里/小时，否则会很大概率触发自动刹车保护，每次极限空间停车都要手动关闭AUTOHOLD自动驻车系统，避免被刹停的尴尬。 2、20寸自修复轮胎外形大气，但兼顾静音设计使轮胎侧壁较薄，不能真正像传统SUV那样随意上便道牙子，而且市场上适配轮胎只有固特异御乘二代和韩泰自修复两种可选，后期更换价格不菲，从经济适用角度来看，19寸轮胎完全满足使用需求，价格也能降低一半。 3、21款的车机系统升级和OTA升级一直没有消息，偶尔断网丢时间这些bug还未彻底解决。 选择的是全景天幕配置，没有任何压抑感，前排驾驶空间充裕，后排乘坐空间完全满足三口之家使用，中控及车门储物空间有限，无前备箱，后备箱储物空间基本满足日常使用需求。 在城区驾驶主要以B档为主，类似于单踏板模式但顿挫感不强烈，已经练成黄金右脚哈；在市区封闭环路开启B档+L2辅助驾驶，表现良好；在高速公路开启D档+L2辅助驾驶，实测110Km/h 速度下连续长途高速300公里表现稳定（但需要注意前方静止车辆和物体，有问题及时接管车辆）；底盘表现不错，行驶路感清晰；小角度转弯确实是同级别车中的佼佼者，在狭小的城市道路中调头非常自信从容。 春秋两季为ID4的黄金行驶季节，满电城区续航接近标准续航；冬季续航由于锂电池特性原因以及电池包主动加热原因续航续航水平会有明显下降，尤其是频道短距离出行。实测夏季在平原地区高速行驶，空调设定22度，以110Km/h速度L2辅助驾驶模式，满电行驶338Km后表显剩余15%电量。 提车之前看ID4Crozz整体外形参数并不是很宽，但实际道路侧方停车时总是比其他同规格车型突出来那么一点，可能是腰线设计的原因吧；延续了奥迪灯厂的优良传统，IQ.Light LED矩阵式大灯绝对是夜晚最靓的仔！ 内饰搪塑材料用的比较多，纯皮装饰较少，延续了大众的一贯风格，座椅为运动风格，简单朴素，扶手箱设计较为合理合理，可以抬起支撑手臂缓解驾驶疲劳，车内前后灯带还是为夜间行车增加了一些档次。 双十一期间活动促销力度大，现金质量后享受了所有官方权益及四选一活动，由于名下无油车可置换选择的高额度充电卡，性价比还是可以的。 1、车机系统设计比较保守，流畅度一般，界面单调，智能化水平表现平庸，和新势力车机理念差异较大，但因为有无线车里流量加持，在线音乐和爱奇艺视频等基本可以满足日常娱乐使用。偶尔网络中断的 bug和OTA升级功能目前还没有解决。 2、一汽大众ID4Crozz全系标配 L2级别辅助驾驶功能，简单来说，L2级辅助驾驶就是在ID4Crozz行驶过程中能够同时自动进行加减速和车道保持及转向操作 （包括ACC自适应巡航系统、AEB主动刹车系统和车道保持辅助这些都是L2级辅助驾驶的基本功能）。在实ID4Crozz的行驶中，我也经常应用L2辅助驾驶功能，L2的表现还是中规中矩的，尤其是在空旷的高速公路上，使用L2辅助驾驶功能还是能让旅途变得更加轻松的，但在整个行驶过程中，说明书也特别强调驾驶员必须保持注意力集中，实时监控周围驾驶环境以及随时准备接管车辆，不能完全依赖。 3、年初宣布的终身免费车机流量可以在行驶过程中畅快地在线音乐，在充电和等待过程中观看爱奇艺和腾讯视频。各种官方app活动会大概率赢取免费媒体会员（植树节活动赠送了一年爱奇艺会员），还是值得称赞的。 使用一年多来，春秋季的电耗依然很给力，基本在11-13kWh/100km，夏季电耗有所增加，不知是不是今年气温偏高的原因，经常出现16-18kWh/100km的高电耗。升级2820系统优化加热逻辑后，冬季续航有一定改善，0度以上启动时不再猛烈预热加温，冬季续航大概可以提高20-30公里左右。 每一万公里做一次常规保养，新能源汽车适当延长保养里程间隔也是安全没有问题的，主要就是常规检查和读取系统记录信息并上传服务器记录保养信息，空调滤芯自行购买更换，在北京一年左右更换滤芯时间有些偏长。保养全部是用积分在App商城兑换，真正实现了免费保养，还是很舒心的。 通过亲身实践，电车自驾长途远行是完全没有问题的，非节日高速服务区充电基本不用排队，随着充电桩更新换代，充电速度也有所提升。实现了山东半岛环岛自驾游、成都周边自驾游和京津冀晋陕豫特种兵自驾游，单次自驾行程超过3000公里，高速行车L2辅助驾驶功能确实减轻了驾驶疲惫感，每行驶300公里充电休息，避免疲劳驾驶。更重要的是通过积分兑换充电卡，实现了全程免费充电，只花费高速过路费。 自修复轮胎确实有一定修复作用，但仅限于细小扎孔，稍大的钉子可能会修复失败或者慢撒气，经历过扒钉后当时不漏三天后仍然胎压报警的情况，最终只能刮胶后蘑菇丁补胎，毕竟配套自修复轮胎价格还是偏高的。",
  "id": "01ge27pn356gv30e1r6grg0000",
  "url": "https://k.autohome.com.cn/detail/view_01ge27pn356gv30e1r6grg0000.html"
}