{
  "title": "ID.4 CROZZ 2022款 长续航Lite PRO版怎么样_优缺点_yirong",
  "text": "原来的油车开了将近10年了，各方面都还不错，就是现在每天上下班要60公里，油费一公里要6毛钱，太贵了，都快开不起了。邻居有一辆ID.4 CROZZ开了一年，一公里才1毛多，而且还不用保养，用车成本实在是低。跟领导申请换一辆纯电的SUV，上下班，接送小朋友上学，领导同意了。经过将近1个月的比较和询价，在海西车展的时候定了一汽大众的ID.4 CROZZ，因为我原来的油车也是一汽大众的，同品牌置换还可以有补贴，而且4S置换不会影响用车，提车的时候旧车给4S，新车提走就行，而且置换的价格也还可以，所以选择就在4S置换了。因为物业不让安装充电桩，所以充电都是在外面充的快充，半个小时可以从30%充到80%，还是挺快的。 充电我用一汽大众的APP充，都是用合作的开迈斯，可以预约充电车位，充电还是挺方便的。但有时虽然预约了，但到现场以后，位置还是可能被人占用，这点超级不爽，赶上优惠时段，根本没有车位充电！另外车窗的操作实在是奇葩，原来4窗按键挺好的，非要省两个后窗再加一个切换键，实际上也就只省了一个按键，但操作起来非常麻烦，经常切换不了，还是保留原来的4窗按键比较好。 空间的话，4米6的车身还是不错的，够长，空间也大，特别是后背箱的空间，随便放一辆单车进去都绰绰有余。 后备箱容量很大，放辆儿童自行车进去都还有很多空间。 平常用D档开，很像油车，上手快，而且D档可以滑很远。偶尔用下B档，动能回收比较大，但要一直踩油门，松油门的时候还不会亮刹车灯，有安全隐患。另外转弯半径好小，路上调头不用再倒车，一把就调过去了，实在是太方便了。 百米加速8秒多，但对于家用车足够了，要快的话还是选轿车吧。 方向盘不重，而且好打。但喇叭不好按，经常会按到语音唤醒。 高速的话开个100公里还是非常稳的，大众的底盘好评。 刹车前半段很软，据说是为了动能回收，后半段就很厉害了，踩深了直接刹停。 夏天堵车而且都是开空调，续航大概400多公里，原来油车可以1个多星期加一次油，电车1个星期要加2次，这个比较麻烦些。 表显的续航里程还是比较准确的，会自动根据驾驶习惯调整。 公用充电桩还是挺多的，不只有跟一汽大众合作的开迈斯，还有星星、壳牌等等。快充的功率基本在90KW，充电很快，就是不知道一直用快充对电池有损伤没，看说明书里是说建议用慢充，偶尔用快充。 从30%-80%，充50%的电一般20几分钟不到半小时就充满了，快充还是很快的。 车颜色有蓝色、灰色和白色。我选择了白色。蓝色虽然是蓝，但更像是黑色。灰色感觉太暗了些，再亮点就好看。白色大众色，选了没错。 车头比较圆润，感觉还是要学习一下油车，霸气点会更好看 车门很厚重，大众的车钢板用得都很好，2吨重的车很有厚实感。 大众的中控也就那样，20几万的车感觉塑料感还是强了些。内饰上还是要跟国产车学习下，多些软性的内饰。 空调制冷很快，一会儿温度就降下来了，风扇慢速还不会吵，空调必须好评。 氛围灯可以根据自己的喜好进行调整颜色，不同心情不同颜色。如果设置自动可以自己变换那就跟完美了。 座椅加热非常快。有一次上车不小心碰到了座椅加热开关，屁股给我烫的啊。 前排座椅带按摩功能，开车累了可以实现按摩功能，这个给好评！ 性价比跟国产车那是没得比了，但品质上我觉得选合资的大众车没错，个人不需要那些花里胡哨的功能，车嘛，安全、好开才是一辆车的本质。 电车不需要保养，平常只要检查检查，注意空调滤芯就好了，实在是省心。 车机嘛比较笨了，操作复杂些，不够人性化。内置的音乐是酷我音乐，在手机上买了车载VIP，在车机上也显示了，但每次听会员歌曲总显示“车载VIP专享内容，开通会员立刻畅享”，跟酷我客服反映多次，也根据要求注销再登录删缓存，一通操作还是这样，只能申请退款，连接CARPLAY用豪华版听歌了。另外都2023年了，车机居然不能OTA升级…… 语音“你好，大众”，前面的“你好”一定要有，就不能更自定义些吗？另外语音唤醒每次上车都要按语音键才能启动，说是隐私保护，个人觉得完全没有必要，这个还是让用户选择会比较人性化。 自动泊车试过了，停得还挺正的，人不用动方向盘很刹车，车子自动会给你停好。而且如果第一把没停好，他还会自动再来一次，估计车也有强迫症。 CARPLAY连接很快，只要第一次连接过了，后面的每次上车都会自动秒连，很方便。 车道保持好像要车速过50才起作用，开久了有时不小心会偏，车子会自动给你矫正，这个很安全。 不开空调的话，0-100确实可以跑600公里。但如果高速，一般400公里。 一汽大众专用的开迈斯很方便，到处都有，而且是快充，支持90千瓦的充电功率，半个小时就可以从30%充到80%，充电速度很快。 电车没什么保养项目，首保1万公里去的，只是插上电脑做了一系列的检测，另外轮胎充了气，洗了车，电车的保养项目比较少，1年保养一次就可以了，很方便。 售后方面，索赔了一条雨刮器，索赔过程还是比较顺利的。服务顾问说可能车子卖出去之前放在4S的停车场里暴晒，导致胶条老化变形，造成雨刮工作的时候产生了异响，换完胶条后情况改善了。 车价跌得太厉害了。一年跌了2万多块钱，远超省下来的油费。没办法，电子产品就这样，跌价很凶。另外，车机实在是太拉跨了，一点都不智能，跟上汽大众比起来一汽的OTA遥遥无期。 虽然后轮是鼓刹，但一点都不影响刹车的可靠性，ID的刹车很灵敏。这几个月一直下雨，一天早上，在市区道路上行驶。由于刚过跨线桥，前面有一段小下坡，再加上下雨天，视线不太好，前面一辆红色小车不知怎么的突然刹停了，ID马上察觉到前面车的异样，中控红色的警示灯条都亮起来，赶紧踩死刹车，车是停下来了，但后面那部车没刹车，追尾了上来，还好ID尾巴够硬，只是后盖变了形，心疼我的ID。另外，被追尾的时候车内的紧急电话同时响起，并询问是否需要紧急呼叫，这个功能非常好，遇到紧急情况可以及时呼叫救援。",
  "id": "01h68njn3x6mr3echs6csg0000",
  "url": "https://k.autohome.com.cn/detail/view_01h68njn3x6mr3echs6csg0000.html"
}