{
  "title": "ID.4 CROZZ 2021款 曜夜首发两驱版怎么样_优缺点_野生师爷",
  "text": "这辆首发版两年行驶三万多公里，从外观设计到用料扎实都给我留下了深刻的印象。因为不想等车，首发版就只剩下了红色，但这个颜色搭配车身流线造型反而让整个车更加时尚大气的感觉。扎实的做工是一般新势力造车和特斯拉无法比的，当时买车的时候最先考虑的是安全性，对于一个小白来讲，车辆自重自然是最容易实现的指标，毕竟我始终告诉自己的是，我买的是车，不是玩具，所以最终选择了老牌车企，确实没有选错。今年年初我单人单车自驾游，围着中国绕了一圈，对这个车有了更深的了解，l2+级自动驾驶确实让出行方便了很多，总得行程超过一万公里，基本没有掉链子，感兴趣的话晚些我可以开贴给大家讲故事。当然小的问题也不是没有，但瑕不掩瑜，总体来看，安全性，驾驶性，外观设计，都是我比较满意的地方。 最不满意的地方其实也是有的！首当其冲的就是被广大车主诟病已久的车机系统。我本人其实是不怎么用车机的，最多也就是听听音乐。一些比较让人头疼的地方主要体现在：1，自动驾驶时常报错无法启动，特别是在高速上，无法省脚对于电车来讲真的很苦逼。2，遇到车机黑屏事件，特别是无法容忍的小屏幕黑屏不启动，没有迈速完全不能保证安全。本人遇到过两次，一次在北京冬天，所以4s店和很多车主都觉得是天气原因，但其实不是，因为我第二次遇到是在环中国长途旅行到厦门的时候，气温已经25度了，还好当地厂家火速派人上门解决了。其次不是特别满意的就是续航，城市通勤早晚堵车续航骤降，这个后面具体说。 id4的空间设计自然没的说，前排后排空间都超级大且够用。我本人长途旅行的时候，车载冰箱都轻松放下。二排乘坐空间做三个胖子没问题，旅行摆放四季衣物完全够用。后备箱空间也是可以，两个大箱子再加两个大众积分换的塑料箱进去，还能放下四五双鞋盒的空间，这点很满意。前面中间有个手扣下沉空间可以放包，这对于我来说没啥用，放一些东西随着行车还会晃出去，感觉实用性一般。 驾驶感受整体还是有开油车的感觉，虽然后来一直用b档习惯了，就开不回d档了。起步快是电动车的标配，id4也是可以的。方向盘操作舒服，转弯半径很小，这么大的车驾驶起来却很灵活。唯一有些不满意的地方，也是给四星的原因，就是刹车。不知道是不是因为用的鼓刹，还是自己平时跟车有点近，总有刹不住车的感觉。特别是一次在高速上，前前车违章变道，后面多车急刹车，我在第四辆，差点没有刹住撞到，而且后面车也差点跟上。这点不是特别满意。 特别要说的就是续航了，也就是车主买电动车最为看中的地方吧。最开始买车时候看各种测评，都是满电跑到没电，模仿70%城市道路30%高速，看能跑多久。相信我！没有用！没有用！因为平时我们的用车习惯不一样。那我来说，北京通勤单程25公里，24公里堵车。冬天续航不能支撑一周五天工作日，也就是250公里都不行，毕竟你不能跑到0再充电！因为车沉，刚开车没热起来费电，到公司热起来了，但是你到了。夏天开空调同样的道理，大概续航到不了400，堵车和空调对于通勤很不友好。至于高速反而就出乎我的意料，因为我环了中国一万公里，冬天110的时速我最多跑到将近380公里，当然速度快费电，但请保持匀速省点的模式开高速。电池衰减是有的，但具体没有核算还，不能乱说，因为我长期快充。充电情况基本满意。 外观在上面已经讲过了，当初买车还是首先看中了它的设计感。特别是对全车灯光十分钟爱，无论是车外车内都十分中意。 车辆内饰总体比较满意。当初买车的时候也是看过兄弟品牌上汽大众的，内饰舒适度上可能对方更胜一筹。但是对对方的配色不是很满意。空调这方面，必须要提的是冬天的座椅加热和方向盘加热真的好用到爆，因为空调热起来真的需要一个过程。如果爆冷和爆热选一个不给力的，那么夏天爆热空调明显就不够用了。而且空调出风口设计的好像有点问题，吹胳膊吹腿，但是头上还是热。 总体来看，这辆车的性价比如果你抢的首发或者第一批韭菜可能不是完美，但先用先享受，如果你是目前想入的话那么还是不错的。虽然我之前说了我用车场景路况耗电问题，但是这个车毕竟配了宁德80多度的大电池。车辆保养过几次了，都是免费的，车机虽然不太行，升级了三次，好歹也是免费的还送了积分。我购车时候没有优惠，大众官方有一些活动可以积分换电，到目前为止我充电都没花过钱。最后想说，长途旅行开电车，如果你不着急，还是很可以的。 车机就不再重复了。黑屏这个问题必须要解决啊，涉及安全问题，还好我只遇到两次。语音交互上也确实有听不懂话的现象，导航不是很准确有时候，不过也不指望德国人给中国人带路了。全景影像还是好用的。要提一下，主动刹车这个实在是有些吓人，特别是走一些小路很窄，经常一脚给你剁死，还是很不舒服的。抬显可有可无吧，这个这都不重要。",
  "id": "01h7hknwwf6mr3jdhj6mwg0000",
  "url": "https://k.autohome.com.cn/detail/view_01h7hknwwf6mr3jdhj6mwg0000.html"
}