{
  "title": "ID.4 CROZZ 2021款 长续航Lite PRO两驱版怎么样_优缺点_Jackey_Sun",
  "text": "驾驶平稳。 作为中年男人，上有老下有小，开车永远恪守安全第一，ID.4 CROZZ给我很强的自信心，从来不会出现拖泥带水的感觉。无论刹车，加速，还有辅助驾驶，一切都稳稳当当。高速不飘，中低速不拖沓，辅助驾驶也不画龙，加速基本随踩随有，刹车前程较松后段不拉胯。属于开着不会慌的车。 前排座椅有可以调节的腰枕 中年男人，腰好不到哪去，开车时间长了总是觉得腰很不舒服。ID.4 CROZZ自带腰托，可以上下前后调节。我调到最高最突出正合适，撑住腰很舒服。不过我怀疑比我高的人是不是就很难找到合适的支撑位置了。 电动尾门 对于一个从来都是拎包搬箱的男人来说，一脚踢来的后尾门太重要了，随用谁知道。再者，对于一个钓鱼佬来说，一脚就能关起来的尾门更重要😀 而对老婆来说，按个按钮就能关门的尾门是最重要的 克制的辅助驾驶 目前场景下，把控制权完全交给车辆肯定还是不现实的，作为驾驶者也肯定不放心。ID.4 CROZZ 提供了号称L2级的驾驶辅助，全速域自适应巡航，自动跟车停车，车道保持，变道辅助，疲劳驾驶检测，主动刹车防御等等，这些功能一起让驾驶不再吃力，特别是在城市拥堵和平顺的高速路况下，谁用谁知道，真香。但是ID.4 CROZZ在提供这些功能的时候显得非常可是，要求驾驶者一定要全程手握方向盘，全程作为驾驶责任人控制车辆。既然是辅助驾驶，就应该干辅助的活，没毛病！作为驾驶者，一定要集中注意力驾驶！一定要集中注意力驾驶！一定要集中注意力驾驶！重要的事情一定要说三遍，毕竟命是自己的，安全第一 空调给力 夏天降温速度真快，而且可以远程提前开启，免受上车蒸烤之苦，这一点比以前的老车好太多了。冬天虽然费电，但是升温迅速，车里很舒服。而且如果只有我一个人的话，开启座椅和方向盘加热就够了。好用 续航精准，心里不慌 ID.4 CROZZ的续航是动态计算的，结合了最近一段时间的驾驶风格和路况信息等因素，会不停变化，变多变少都有可能，但绝不是估算一个续航距离就结束了。基本上，根据显示的续航里程稍微留点余量，一般不会有问题。何况还有隐藏电量，在表显电量归零后，只要不是太偏僻的地方基本都能承担找到充电桩。续航还是全是比较扎实的。我曾经在橙色预警的高温天，一路空调，开了整整400公里，还包括中途差不多一个小时的拥堵。到达目的地还有40几公里的续航，算下来差不多能做到标称续航打7折，基本够用。你想啊，油车的时候，咱也不会开到最后一滴油再加油对不对？做好规划很重要，也不焦虑。如果有家充，那就完全没事了，看着不多可就插枪 carplay和carlife都支持 CARPLAY谁用谁知道，真香。carlife也很香，不多比起CARPLAY多少有点不稳定。有时候会断连。我曾经一度以为是数据线的问题，但是换了很多根线都一样。最近换了一加手机，自带驾驶模式car+车联，上车自动连接，里面可以选择百度或者高德导航，非常方便。现在基本上都是用手机的carlife功能，ID.4 CROZZ的车里只是作为显示屏使用了😀 头顶的大天幕，夏天太热了 虽然我已经贴上了天窗冰甲膜，ID.4 CROZZ 也有自带的电动遮阳帘，但还是架不住夏天的阳光烧烤。总感觉头顶空间热乎乎的。 不过话说回来，其他时候大天幕真爽啊。周末出去玩的时候，孩子特别喜欢躺在车里看天空，下雨天尤甚。 后备箱还是有点小 就我个人来说，还是小了点。经常带娃出去公园搭帐篷搞小小的露营活动。一个露营小矿车，帐篷，天幕，桌子组合，再加一个装食物饮料的箱子，基本上后备箱的分隔板就遇到放到水平的位置了。当然会，拿掉隔板会有一些多的空间。另外就是放不下鱼竿，所有钓鱼佬的痛。竖放进深不够。横放宽度不够，只能对角线放。鱼竿压不得折不得，斜放鱼竿后，其他东西的摆放就很讲究，有点烦。 常年一家三口人，乘坐很舒服。最近加了条狗，拉布拉多，副驾归它了😀 前排杯架有卡子，好评。后排有折叠扶手，非常方便 高速非常稳，辅助驾驶功能稳定，很方便但很克制，适合我这种驾驶比较佛的人 起步到100公里的时速很快，超过110以后再加速有点肉。我高速一般定速116，不快不慢 表显动态计算的，结合个人习惯来看很准。基本所见即所得。 冬天能耗要比夏天高，说是因为加热电池。短途拥堵尤其高。 夏天我倒觉得还行。不开空调的天气里，我也跑出过接近600的续航，欢乐得很 符合我一个中年男人的审美。老婆觉得还行，称得上稳重，时尚呢略有不足。女儿的评价是蠢萌的小黑😂 不得不说，车灯真好看。老妹觉得比她的奔某的灯好看多了 买了座椅套，因为有狗和狗都嫌的小屁孩，不套不行。我都忘了原来座椅长啥样了。米色没事很家用，内敛不张扬。说不上时尚，但是因为有大天幕和氛围灯的加持，家里人都觉得很舒服。 我买的是现车，甚至算是库存。正好是去年封控，原车主出于某种原因不要了，我接手的，所以给了个能接受的优惠。家用感觉性价比还可以，送的充电额度也不少。 当时4S店送的脚垫，车膜，记录仪都不错，基本上到手直接用，性价比还不错 大家都说智能化不行，我也搞不清什么叫智能化。对我来说一直carplay或者carlife，车机就是显示屏，挺好的。停车的时候娃可以看爱奇艺，开车了老婆听酷狗我自己听喜马拉雅，流量不要钱。基本上简单的语音指令能听懂也能执行，够用了。但你要真和它聊天的话，它就是个傻子。L2级的辅助驾驶也很稳，高速我一直使用。 感觉够用，也很实用。",
  "id": "01h7sgakab6mrk0c1m6grg0000",
  "url": "https://k.autohome.com.cn/detail/view_01h7sgakab6mrk0c1m6grg0000.html"
}