{
  "title": "ID.4 CROZZ 2021款 长续航Lite PRO两驱版怎么样_优缺点_Tora看世界",
  "text": "ID4C这款车是在我对比试驾特斯拉model Y后决定购买的。2022年初，我的老款EV小车出了事故，于是换车这事情提上日程。当初备选车型还有特斯拉model Y。于是我做了对比试驾，ID4C这款车行驶品质极好（注意，我说的是驾驶品质，不是加速能力哈），城市环线过闸道时，车尾的跟随性极好，侧向支撑非常到位。前后配重50:50，后驱大扭矩（310NM）电机，让ID4C这款车的操控感受非常像BMW三系。让人不自然产生驾驶的欲望。 车机黑屏和车辆尾箱部分有异响。车机其实我个人认为足够好用了，CarPlay上的苹果导航可以通过车机投影到前挡玻璃的AR- HUD系统，本来是非常好用的，可惜车机会不定期出现黑屏（注意我是2820之后的系统版本）。车辆尾箱部分有异响也是非常恼人，每当有拐弯上坡，那种哐啷哐啷的声音让人感到莫名的烦躁。不过据说这个不是通病，有空我去4S检查解决。 空间非常满意，ID4C得益于MEB纯电架构，使得不太长的车身里面给予足够的乘坐空间和储物空间。 我身高不算特别高，ID4在我的前排驾驶坐姿下，第二排有2拳膝部空间，头部空间也有一拳多。此外我家有一只小狗，平日出行游玩，它可以舒服的睡在前排或者后排地板上。 后备箱ID.4 CROZZ后备厢进深是940-1760mm,宽度是1000mm,高度是820mm。这些数据也许听起来没啥概念，我这次出游云南大理，带了一个大行李箱，n多背包都没问题。平日带露营装备，2辆折叠自行车也很轻松。 第二排空间非常够用，我家有2个宝贝，小宝贝还需要使用安全座椅，我选择的是ISO- FIX接口的安全座椅，安装完毕后小朋友舒适的坐在里面，腿部空间没有任何拥挤的地方。 ID4的电机功率为150kw永磁同步电机，扭矩为310NM，电机功率也许看起来不如特斯拉，可是扭矩极为优秀，得益于电机的特性，扭矩大的电机在起步的一瞬间可以完全释放，基本上红绿灯起步没有落后过汽油车（只要想踩） 红绿灯起步，0-60码非常迅猛，没有输给过汽油车。 跑高速特别值得聊一下，本来以为150kw电机高速加速会疲软，然而此次4k公里的高速驾驶体验非常棒，高速提速稳健、坚决果断，没有丝毫拖沓。 高速过弯支撑感极佳，在贵州地界，很多弯道、下坡加急弯的路况，ID4C给我极佳的驾驶体验。 续航我觉得值得称赞，这次高速自驾游4k多公里，2大2小，满载物资，顶着高速110-120码巡航（L2辅助驾驶），空调22度左右，续航可以达到400+km ID4C充电功率为100kw，有着非常优秀的充电技术，在这次4k公里自驾游旅途上，沿途所有充电桩只要可以在100kw以上功率且没有其他车辆同时充电分流，车辆在20%-80%区间内基本可以达到或者接近100kw的最高充电功率。且不限品牌（国家电网、星星充电、中国南方电网）等等。 外观是我最想说的部分之一，我之前一直觉得特斯拉model3非常漂亮，但是看到model y后就感到有点狗尾续貂之嫌。ID4则不一样，完全原创的设计。 有着犀利的前脸，干练，没有丝毫设计拖沓。 流线的车身线条，硬朗的车尾部设计。 IQ light非常犀利，且实用，会随着方向盘转动而转动照射方向。 有非常漂亮的氛围灯，充电时非常漂亮，此外还有不错的翻毛座椅材质，绝对不油腻。 这一块要相信传统车企的电气化决心，想买的话，可以和各大4s店咨询了解，优惠活动多多。 车机OTA希望大众加速推进，其他诸如CarPlay，L2级别辅助驾驶都不错！ 我最想聊的就是L2级别的自适应辅助驾驶。这次前往大理自驾游的途中，在贵州地界和云南地界分别遇到了大雾天气和暴雨天气。上述恶劣天气环境下行驶在高速上给人心理上的压力是无法用语言来描述的，因为高速大雾看不到前方3米远的地方，完全无法感知前方的物体。而就在我无助的时候，ID4C的L2级别辅助驾驶系统开启后，将车辆稳稳的锁定在中间车道，每当前方有车辆，它总是先于我一步将车辆进行减速。此外在大雾天气，它也可以准确识别出地面标识线，有了它，我的云贵之行感到无比安全！ 车辆使用时间还未到2年，车身后部出现多处异响，有两种声音，咕叽咕叽声和哐啷哐啷声，第一种声音低速过减速坎会出现，更换减震器可以解决，但是更换后几个月又出现了，需要再次更换。第二种哐啷哐啷声在三环线行驶遇到颠簸路段时和地下停车场上坡转弯出地库时出现，除了哐啷哐啷声还伴随唧唧的声音，至今无法完全消除。先后前往2家4s店都没能找到最终原因。试过更换尾箱减震垫块，仅仅只是减少了出现异响的频率和程度，但异响仍然存在。介意上述异响的朋友建议多多试驾，多观察我上述描述的问题，如果不能接受，建议谨慎购买！此外还有其他的一些故障，我也一一记录下来了，如大家有兴趣，我会持续观察和不定期更新车辆使用感受，请大家关注。",
  "id": "01h7q19nkk6mr3je9j60s00000",
  "url": "https://k.autohome.com.cn/detail/view_01h7q19nkk6mr3je9j60s00000.html"
}