{
  "title": "小米SU7 2024款 后驱超长续航高阶智驾Pro版怎么样_优缺点_qqqq002",
  "text": "最打动我的是小米的续航和其轿跑的外观，初看觉得感觉没有特别的独特，但在一次拍照中无意间发现了尾灯的独特之处，尤其是搭配了尾翼的行驶姿态，只是在b站上云开车就逐渐对其喜欢上并且下定！ 2024年9月订车，12月申请延期，1月重新排产等车太久，且线上交付顾问态度不好导致等车期间屡次心态失控投诉400，在别人普遍2-5，3-6下线的时候在0-3的第二天才下线。在此期间交付没有给予我及时的回复以及指标上牌的信息，甚至因为第一个线上交付顾问态度不好导致我选择更换交付，在第二个交付交接之前全程是我自己向销售向其他车友询问情况得知。 当时选择了轿跑型外观的小米其实已经考虑过牺牲后排空间的舒适度，毕竟当时买车只考虑两个人坐车时主副驾的乘坐感受。但令我意外的是有一次出行接送家里人出门，父母都一直对小米的后排空间以及座椅舒适度有着认可，唯一的不好评价就是轿跑类汽车始终还是太矮了，视线不好。 午休的时候打开小憩模式整体还是很舒服的，适合休息一下 整体来说我觉得su7的驾驶感受是超出我的预期的，高速上都能稳定变道超车以及快速行驶，唯一需要注意的是动能回收这一块如果脚感不够熟练的不建议拉太低，这个刹车的线性距离有些不够精确和规律，有时候总觉得要碰到前车会多带一脚刹车，和油车的感受相差很多。 作为我人生中购买的第一台车，其实一直犹豫了很久，从拿到驾驶证以来一直是在开家里的油车，对电车的信任度相对没有那么高，总觉得续航太短并且充电不方便。但在公布了cltc之后，我抱着怀疑的态度去看了大家的测评，挺出乎我的意料的su7pro有着600km的极限续航，且准确性也很高在充电，剩下25km的路程的时候续航只有23km，但在正常行驶的情况下回到家仍有1km的续航，也是很惊险了。 一次高速回来路上沿途没有服务区充电，且电量见底，我秉着拼一拼运气选择直接回到家 小米轿跑型的外观很符合我对性能车的期待以及认知，自始至终我都没有考虑过第一台车买油车，但小米出了之后也是我对电车外观进行重新审视的开始，如果相比大鼠标不论外观的话我毫不犹豫会选择小米，也是因为小米的外观我也多次在网上寻找小米的评测并自己进行研判 尾灯和尾翼虽然第一眼没有惊艳到我，但我其实发现在路上是很独特且耐看的，尤其是尾翼搭配整个车身姿态，狠狠吸引到我了 我个人对内饰的要求没有很高，总体平整，没异味以及观感舒适即可。当时选择免费耐脏的黑内（25年+3000）也是想着方便打理和维护，座椅通风也是目前夏季使用最多的最方便的，整体新车提车的时候异味有一些，但放了除醛凝胶和香氛之后好了很多。 两个方面来说，第一个方面买小米su7于我个人而言性价比是拉满的，我能够省下一个月千把块的油费以及有着喜欢的驾驶体验，情绪价值和经济价值都拉满了，第二个方面是在同价位的电车下，小米su7pro其实选配并没有什么优势，新出的yu7已经暴打su7十条街了，如果不是真正喜欢su7的外观，驾驶感受的不建议冲su7哦，要考虑到现在下定2026年可能需要缴纳购置税，并且等待时间也会消磨许多的期待，我个人因为等su7错过了补贴、错过了五一假期出行的用车机会，导致难过了一阵，幸好最终还是在5月中下线了 售后服务方面特别点赞深圳速度，当时轮胎扎钉需要换胎的情况下，半夜12点预约上门换胎1.30师傅就过来并且在2.30内搞定结束，效率非常高，唯一心痛的就是新车刚提不久就换轮胎 我本人较少使用智能驾驶，仅仅只是在一小段高速用了定速巡航以及在停车时直线出库，目前这俩功能我认为都还是挺方便的，唯一不足的就是aeb的触发过于新奇，唯一一次是高速上前车距离我还有不少距离时却提前刹车，很害怕后面车追尾 做手机出身的小米在车机的功能方面还是挺流畅的，无论是听歌还是导航都能很方便快捷的打开使用，考虑到驾驶员的差异化问题，小米的车机可以分成全屏，三合一，二合一的形式，给了驾驶员最舒服的体验。 呼叫小爱同学还是比较容易且迅速的，许多指令都可以通过口头去帮助你完成，有些指令虽然是同个意思但小爱不一定能识别，希望后续能驯化一下，并且我要吐槽一下小爱保持在线的时间在几个选项中都过于一般了，一个是呼叫完一次就结束服务，一个是呼叫完10几秒还会待机，如果和别人讲话就容易导致小爱同学回回答你的问题 主动刹车一般针对前车急刹的时候会出现，主要自己需要保持好跟车距离以及对前车制动的反应，我个人因为前车骑线刹车导致被逼刹停过，反应确实很迅速但过于灵敏，不过可以肯定是如果是还有相对较多的空间的时候主动刹车不会一次性抱死，会给你留有一点速度确保后车来得及反应。近段时间在高速上出现过一次防碰撞预警受限，主动刹车的功能也受到了影响，后续虽然被证实是软件误报但是也有一点的担忧，希望后续ota能解决",
  "id": "01jzm13ggq6mv38chm6rt00000",
  "url": "https://k.autohome.com.cn/detail/view_01jzm13ggq6mv38chm6rt00000.html"
}