{
  "title": "小米SU7 2024款 后驱长续航智驾版怎么样_优缺点_莫言yc",
  "text": "最满意——外观 外观绝对是小米SU7最绕不开的一个话题了。我先讲讲我看上SU7的心路历程：小米汽车的发布会是2023年的年底，那天我在加班，一边工作一边用手机放着小米汽车的发布会。当时我在想：“别闹了，就小米，还能做汽车？”我不是米粉，从没用过小米手机，对于雷军这个人更是没有什么概念，不可否认，当时是抱着看笑话的心态看小米的发布会的，看看他们能做出个什么玩意出来。但是，当这个蓝色的车身出现在发布会的大屏幕上的时候，我盯着看了好一会，最后心里蹦出了4个字——有点东西！ 是的，这辆车的外观打动我了，更准确的说是击中我了。我一直认为我是一个对汽车没有什么兴趣的人，但是这辆车的颜值，它的曲线，它的颜色，它的比例……可以说每一分都漂亮的恰到好处。 最不满意——智驾 实话实说，小米SU7的智驾并不是一个特别让人放心的选择，以至于我现在都没有开通NOA（Navigate on Autopilot，领航辅助驾驶），只是偶尔用过LCC（Lane Centering Control，车道居中控制）。SU7标准版并没有城市NOA，只有高速和部分高架可以使用。在LCC的使用上，我经历了一些比较尴尬的时刻，尤其是在匝道并道的时候，LCC控制并不能让车辆顺利的变到目标道路，每次遇到匝道都需要切换手动模式。而且这个智驾切换到手动模式的提示音也稍稍有点大了，经常会吓乘客一跳。另外每次地库里的寻位泊车的使用也有一些问题（当然后面的系统更新是有进步的），它在地库里和对面的车辆会车的时候，所做的决定让人不是特别理解，有时候我觉得该减速的时候，它没有；我觉得不该减速的时候，它减速了。有时候我觉得应该往右偏一点留够安全距离，它没有，有的时候需要拐弯，我觉得匀速通过就好了，它猛的减速了……诸如此类吧。没有车的时候还好，有车的时候我总是把脚搭在刹车上准备随时接管，以免出现磕碰。另外，它的自动泊车，我用一个词形容就是“生猛”，尤其是转动轮子方向的时候，那是原地不动在地上硬蹭啊！嘶嘶的声音！我是真的心疼我的轮胎。还有，同一个车位，它自动泊车的时候每次选择的策略都不一样，有的时候是把车往前开一开，一把倒进去，有的时候又在车位面前变向三四次才倒进去，这一点期待后续的更新做优化。 SU7标准版的空间，我用一个词形容就是——惊喜。以特斯拉为开端，电车经常被人形容为“大鼠标”，说的就是电车普遍做的臃肿和肥胖。这主要是因为电池所占的位置偏高，导致车内空间偏小，所以为了纵向的空间，很多车不得不做取舍，将车做得比较膨胀，从而达到拓展空间的目的。但小米SU7则是非常流线的跑车造型，这就让我对它的空间有了一些担心。但是当我在展厅坐上去的时候，惊喜也就从之而来。我之前开的车是公认空间大的帕萨特领驭，小米SU7的座舱空间丝毫不亚于帕萨特，完全没有感觉到它底盘有多高，多占位置，两脚可以正常伸展（本人身身高1.78米）。坐到后排，也并没有感觉这辆车比起帕萨特有什么空间的缩窄。我父母常坐后排，我特意问过他们后排的感觉如何，他们的回答也和我一样，和之前的车差不多。这不得不佩服小米汽车对于底盘和空间的设计与把控，是一流的。关于网上有些人没来由的黑，说它空间小的一比，我作为真实车主，只能说一句，呵呵哒，您吃了吗？ 对于SU7的驾驶感受，如果仅限于开起来的感受，我能说的不多。我长期开过的车有帕萨特领驭、坦克300。我想说的是，只要是一辆成熟的车，使用起来基本大差不差。非要说一些细节上的差距，我只能说减震比起帕萨特领驭稍有不足，可以比较清晰的感知到地面的波动，和坦克300可以坐一桌。在这里推荐一个设置，将驾驶模式调成舒适模式，动能回收开到10%-20%，它的驾驶感受就和油车比较像了。但是它的智能化，能说的就比较多了。我此前开的都是油车，智能化几乎等于无，基本就是一个无情的铁壳壳将我从A点送到B点。现在换到电车，带给我的方便和情绪上的正面价值都是非常浓烈的。小米SU7可以在我不方便上车的时候用手机遥控走出车位；可以分别记忆我和我老婆的座椅偏好以及驾驶设定，无需手动再调节。 基本上，夏天在城市道路上不超速正常行驶+开空调，电耗基本在12-15（kWh/100km后面省去单位）。最好的一次踩出过11.9。秋天由于天气转凉，能耗稍高，在13-16之间，想踩到13以下就比较难了。高速上的电耗基本在16-18左右，有一次我车上5个人，开了300km左右，平均速度90，电耗是17.8。如果你觉得上面这个数字不直观，我简单的讲一下，SU7标准版（20寸梅花轮毂），城市驾驶续航大概450-500公里，高速续航400-450公里。 车买回来之后，收获了朋友和同事非常多的赞叹，就连一个很排斥小米车的朋友都夸道：“这小造型，好看。”虽然它已经发布了快2年的车子了，但打开哨兵模式的时候，还是会看到时不时有人在车子周围围观、讨论、拍照，可以说情绪价值这方面，SU7是真的给足了。现在我还在锁车之后不忘回头看两眼，看来看去只有两个字——真XX漂亮。 内饰 外观在前面已经讲过了，现在主要讲一讲内饰。其实SU7的内饰是非常典型的电车内饰，中间大屏幕，下面少许按键，没有太多可说的空间，也许最值得一提的就是它保留了一键启动键，这个对于年龄较大的驾驶者也许比较友好，但是我还是觉得这个按键还是挺鸡肋的，因为踩刹车直接就可以一键启动。它的座椅之前网上有评论说太硬，也是我担心的一点，因为我在提车之前坐过我朋友的某款电车，是真的硬，我在想是不是电车通病。但是我提车的时候，发现座椅还挺软挺舒服的，一查才知道，我们新生产的车座椅已经悄悄改过了（首发车主不要红温）。此外它的整车内部皮质的触感是很舒服的，用我老婆的话讲叫“近肤材质”。 我对于SU7的好评在于，它的方向盘是传统的圆形，而不像某些车子奇奇怪怪的形状。圆形方向盘经历了上百年的实操验证，可以说是对安全最有保障的一个形态，有一些方向盘，不像方向盘，像游戏手柄。看起来挺炫酷的，但是，安全吗？",
  "id": "01k93kscv36mvk4d1r6ms00000",
  "url": "https://k.autohome.com.cn/detail/view_01k93kscv36mvk4d1r6ms00000.html"
}