{
  "title": "奔驰GLB 2023款 GLB 220 时尚型怎么样_优缺点_神武周绍龍1860",
  "text": "最满意的还是外观和七座布局，我们家人都不高，所以空间感觉巨大，看过福特领裕，传祺GS8，车太大了，开这么大车压力很大，而且油耗肯定也飞起，我们想要的是七座，但车不能太大，不然老婆不敢开，基本上她去上班开的多，没有七座两家人一起出行不可能让她爸妈打车，让我爸妈打我也难受，虽然一年就一两次，但是一定要有，所以买大七座没有必要。买这个车就不要在意喷子，他们喷1.3，有2.0了又喷手动座椅，现在电动座椅也有了，他们还会找其他的喷，加个6万也能买GLC其实都加得起，但是我们需要三排那两个坐，买车适合自己最重要。 静音是有点欠缺，估计这也是喷子们下一步要喷的地方了，自动泊车速度太快了，用一次就不敢用了，有点怕，调慢点不行吗？吓人。自带的车机导航一定要改，有车主看到就和我一起反应这个事，方向盘和右手刚好能把导航的信息栏挡住，这咋看，要么挪个位置，要么空出一块也可以啊，唉！ 家人不高，空间很不错，后备箱比想象中的要小，储物空间差一点。 动力说实话很强，也看个人，我以前的车1.5自然吸气，现在是2.0涡轮增压，没法比，说动力差的应该是经常开大马力车的，所以没开过好车也是好事，容易满足。不过起步是真的有点肉啊，高速就很爽，以前车80马以上要加速就累了，怎么踩它也不动只会吼。变速箱还得说说，确实不如AT，2，3挡会给你顿挫一下，不太舒服，以前的自吸加6AT是好开点。这车高，也感觉大（其实尺寸差不多就高点）没有那种人车合一的感觉了，唉！还是尺寸小一点，马力大一点的轿车开的才从容。努力再买一辆吧。此时竟想到了影豹😂。 油耗6.1，不知道表显准不准，可能还是不熟，没到人车合一，不敢猛开，以前都是一脚油门一脚刹车，而且去上班是出门就上高速了。坐得高了总感觉不稳，开的也不是很快，其实还是很稳的，120也敢单手，以前车上100就得握紧方向盘，车会飘，可能还是不习惯SUV的高坐姿。 外观就不多说了，现在人选东西都是先看好不好看了，好看喜欢在聊其他的，觉得不好看了说什么都没用，一定要买220时尚，轮毂很重要，漂不漂亮就看这轮毂了，轮毂的颜值差好远。现在开了半个月了，补充下这个车标确实能唬人，一般不是天天关注车的人也不知道这个车贵不贵，就看标，以前去市儿童医院最讨厌的就是停车场的保安，指挥很不耐烦，说话很难听，而且从来不给我停下面，我停好了还说这么小车子停这里，开出来上架子，开这个车明显感觉到态度的转变，进去就指挥我就近停车，前面那几辆和后面几辆都指挥进去上架子，虽然停车费是一样的，但受到的尊重不一样，真势利。 内饰妥妥的夜店啊，氛围灯一开都是荷尔蒙，所以我都是关掉的，买之前心心念念的氛围灯其实不需要的，开一次你就不想开了的。内饰质感很一般，和老奔驰没法比，白天就原形毕露了。 性价比不好说，我们不专业，只能看到看得到的，真正的去谈性价比要拆开车里的每一个部件去比，车评人评车也是只看表面，看功能，有功能也要看好不好用，能不能用，能用多久，所以这块我没法评价。 配置是OK的，都实用，如果能有座椅记忆就完美了，之前一直没定就是因为手动座椅，别人说调好就不动了，这不对，我和老婆经常要换着开，副驾驶也是经常要调，使用非常频繁，手动还是旋钮的，要死😱。就加了个单门无钥匙进入，两千块，单门就够了，其他门没必要。希望能给关注这款车的车友一点帮助，不要被喷子影响了心情和决定，他们又不买也不开，需求不同，所以还是那句话适合自己最重要。 开了差不多半年了，一万四千多公里，做了一次保养，有购买6年12次保养所以没收费，收费项目不做就行，销售人员也没有不开心或者一直推荐，就是问问，服务还是很好，就说不用了按套餐就行，我上一辆车就是因为4s店保养他说的项目都必须做所以后面就不去4s店了，十万的车5000公里一保养，一次1860，我的天，奔驰都没那么贵。被坑一次就去修理店做了，一次才四五百。 上下班高速多，油耗还是很不错，平均6.4，上下班通常5.3到6之间，市区就大了13个上下，高速畅通开到一百三一百四油耗会8个多，过年老家开乡道7.6上下，最省油80码，我上下班的那段高速就80到100码，只能开到这个速度，所以很省油。 自动刹车还是不错，启动过两次，一次是想事情走神了，差点撞突然自动刹车，一次是堵车缓行，拿手机回信息，两次都被吓一跳，开车还是要好好开注意安全，自动泊车现在也敢用了，停的会比我正一点，特别是侧方位我不太会经常会让它自己停。 车机还是不错的，清晰度非常高，过年开了别人的车清晰度差很多，顺畅也是没问题的，很好用，怀档也很方便，就有次电动座椅失灵了，打电话给销售她叫人远程检查了一遍说没问题让我停车锁上15分钟再开然后就真没问题了，座椅加热很舒服，特别是过年的时候冷，缺个方向盘加热，不然更好。 现在开了一万多公里已经回到那种人车合一的感觉了，2.0T确实很爽，加速就要看扭矩，回老家超车一脚油门3000转加速就很猛了，有次踩大了四千多转一拉，吃了糖手粘方向盘没抓稳差点脱手，高速140码动力还是源源不断，还可以加速。 吐槽还是隔音问题，发动机刚启动和车辆起步发动机的声音都很轰头，就是听得头很难受，脑袋被摇的感觉，开起来后有别的声音了就没事了，解决办法也可以放音乐，有别的声音混一起就没事了。还有就是后排问题了，座椅又硬又直，安全带卡扣还扎屁股，改款那么多次都不解决这个问题，想不通奔驰在干嘛，但是前排还是很舒服的。舒适性还是轿车好，操控也是轿车好，SUV优点是通过性吧，去哪里没有那么多担忧，还有就是拉货更方便，过年后排放倒拉过一车桌子椅子很方便，还有司机的心理满足感强，感觉自己坐得高，车又大。但是要驾驶乐趣还是得小尺寸，前后50比50，纵置后驱，大马力轿车，你们以为我说的三系吧🤭，不！我下一个目标凯迪拉克CT4，那才是我的梦想之车，2.0T，237马力，350的扭矩，14个bose音响，纵置后驱还只要20万，20万还有哪个车有这配置，努力买一辆，从此凯迪不拉客，只拉美女和模特！ 能上四驱一定要上四驱，虽然几乎用不到，但需要时没有会很绝望，特别是清明节要回去扫墓的，清明天天下雨，路又滑，没有四驱很容易陷车，特别是停有点小坡或者不平的地方，走时一启动就走不了了，还好清明扫墓的人很多，我帮别人推完别人帮我推，前车还会大笑的说“那个奔驰也过不去”这个时候前驱就是过来安慰人的😭，如果你是四驱，看着别人推，你从旁边路过是不是会很威武🤭。",
  "id": "01gdyc0n916gv30d9g6rr00000",
  "url": "https://k.autohome.com.cn/detail/view_01gdyc0n916gv30d9g6rr00000.html"
}