{
  "title": "奔驰GLB 2023款 GLB 220 时尚型怎么样_优缺点_堇贻",
  "text": "看了好多发口碑文的车友，都钟意Glb的内饰，我也不例外。作为一名女司机，初见图片就被涡轮状的出风口吸引眼球了，氛围灯更是将眼球拿捏的妥妥的。我定的黑外棕内，车身外观大气硬朗，大标非常惹眼，满屏的赞赞。有人说Glb不是真正意义的奔驰，至少c以上才是，还有的说e以上才是。管它呢，管你们是不是，爱是不是的，我说是就是，哈哈[捂脸]真是一点儿都不爱抬杠，不与夏虫语冰。不是奔驰为啥要放奔驰4s店里卖，为啥要放奔驰的标？！搞不懂为啥这么酸，可以说这是入门级的车，也可以说是奔驰里低档次的，但是说不是奔驰这个就有点酸了吧？还有人说，花30万买Glb就是图标，满足虚荣心。呵呵，买车不买标买啥？啥车不是买的标？！拖拉机标价30万，Glb标价10万，相信你还是会冲标去做选择的！至于虚荣心，这个词在现在这个社会我认为已经不是单一的贬义词了，没有点虚荣心怎么进步？！生活质量怎么改善？难道只能一日三餐咸菜泡面不加点鱼加点肉？一顿饭加了点鱼啊肉啊就被定义成不过日子奢侈虚荣了么？！ 管你们怎么说呢，就是爱了这个大标，爱了这个内饰，爱了这个外观，爱了GLB。 没有无匙进入这个是我不满意的地方。有车友对座位没有舒适感表示不满意，座位确实硬了点，但在我能接受的范围内。当然如果座位能软点包裹性好一点那就完美了！有人喷七座空间，有人喷动力不行，在我试驾完1.3T后，我的感觉是完全没有问题。我自己家庭用车:一、我不飙车 ，二、我不爬陡坡，三、我不拉货，四、全车满员的情况很少，7座作为应急也是足够的。对于四口之家平时用5座就够了，偶尔周末带两位老人一起出去逛逛，一家老小一辆车其乐融融，想想就幸福。试驾时候带大女儿去的身高179cm表示第二排座位不太舒服，腿部空间足够，但是第三排她坐不了。我168cm坐第三排头部空间可以，腿部空间需要将第二排往前挪动一下。以后出行，如果我不是驾驶员的话那估计第三排就是我的专座了[捂脸][捂脸][捂脸] 再就是第二排座位安全扣的地方确实硌屁股。 前排空间没问题，座椅舒适性也不错。储物盒收纳也挺好。自己买了门把手上的4个储物盒方便放一下钥匙等小物件，中央扶手里也买了一个隔断储物盒，方便收纳。副驾驶储物盒还有专门放眼镜的地方赞了，我的墨镜不用挂在椅子背上来回晃了。 前排空间完全可以，我们家身高老公182，大女儿179，我168，前排空间完全没问题。第二排座位推到最后的话乘坐空间也完全ok。 拍的空间照片都在另一部手机上，写这个口碑的时候已经躺下了，怕吵醒小宝子就懒得去客厅拿手机了。有机会再传给想看的友友借鉴。 宝子的安全座椅，之前工作的时候车上堆放各种文件资料礼品啥的，我家掌柜的每次开玩笑都说我适合拥有一辆五菱宏光。在换成glb后我就把很多东西都放地下室了，免得被嘟嘟。但是每次要用资料了就不是那么顺手了。 平时最后面俩座位是放倒的，带小宝出去玩累的时候就把第三排给小宝子当成小床睡觉了，这个源自于车友给我的启示，这俩座位是真香啊。所以后备箱空间也是足够用的，自己买的后备箱垫安装的很贴合。 调好第二排座椅后，第三排空间是紧促的，但是心里预期已经有了，所以没那么多抱怨，自己清楚这俩座位是干啥用的。就我家的身高而言，除了我跟小宝子坐后面尚可，其他人都坐不了。宝子爷爷个子高腿部空间不舒服，奶奶可以坐第三排但是因为晕车也只能往前坐。所以第三排只能是我的哈哈。 我们家身高老公182，大女儿179，我168，小宝子目前17个月大约85公分吧，第二排空间完全够用，网友说的座位短了点，确实是这样。但对这车的喜爱已经掩盖了椅面稍短的缺点，爱屋及乌了。上图已附照片，在这里放一张风景照片吧，说实话我不太会拍照片，感觉抓不到重点。 储物空间是足够的。我自己在淘宝买了门把手的4个小储物盒跟中央手套箱的一个隔层储物。非常奈斯。细节照片没在这部手机上，就用文字写一下吧，不知道发表完以后能不能修改编辑，如果能的话等天明我再传。 自己买的迎宾灯，每次开车门总是下意识的感觉踩到东西了想要抬脚，哈哈。这么多天了还是没习惯。 有友友说轮毂好丑，但我觉得还好呀，挺刚的呢，有一点点犀利，难道情人眼里出西施？ 女司机开车比较轻柔吧，没有网上说的顿挫感明显。起步，加速都不输呀。 目前还没跑过高速，等周日去送老大上学试试 空调风还可以吧，2档感觉太凉，1档风又有点小，青岛现在这个天儿，开窗吹自然风更爽 方向盘个人感觉稍微有一点点重，跟我前车相比。但我适应能力还是蛮好的，很快适应这车。 比我之前的车油耗低，出乎意外 至于油耗多少，要看实际的开车环境是否拥堵，车程等，不能一概而论 请我女儿做个车模，竟然跟我要工资。定的黑棕，等了接近一个月，销售说黑黑有现车。黑棕要等到6月中旬，我说我能等，结果5月中旬来车了。棕内显成熟稳重，全黑有点视觉疲劳了。 这个太专业了我评价不了，我只能说线条挺硬朗。小白在大黑身边显的要身高没身高，要车长没车长，我两个停车位原来只停小白白空间大的浪费，现在停大黑感觉都不太够用。 提车前做了3e净化，因为家里有小宝子，总担心健康问题，现在车里味道小了很多，通风了几天，又买的叶广泥，效果真不错。 64色氛围灯，满满的浪漫感，想换啥色就调啥色。 品牌的力量 前脸闪闪发亮的大标 足以说明性价比有多高。朋友圈里好几个朋友都提了这车。我认为bba系列这个价位，能解决个人重要的内需这点该给奔驰打个七八分，如果十分是满分的话。没有完美的车，即便是迈巴赫，法拉利也会有槽点，我只想说根据自己的家庭人员，经济能力选择适合自己的就好，车也就是代步工具，没开上的时候心心念念，开上了也就这么回事，没有特别的感觉。 我几乎没去怎么讲价，因为车友讲到7.8万，我就去另一家店照着他的这个优惠讲了，订车时候正是青岛优惠力度收紧的时候。没买精品，除了原厂送的2a2b之外啥也没送。在ssss就是买了一个车，购置税，保险，上牌，再啥啥费用没加，抽到一张汽车消费补贴5000元，这就给价格打了下来，不过补贴还没到位，资料刚刚上传。看历史低价3月份左右有优惠到9w的，真是羡慕了。我这个价格应该不算低吧。 原车配置，没选装，想磨销售送个无匙进入没磨下来，销售说姐，你讲的这个价格你看看我能送啥？后来自己找人贴的膜，装的行车记录仪，都是跟4s一样的。我没贴车衣。提车时候，销售突然送了一个镀膜，说看上去车能亮点，这是我没想到的。还送我一把奔驰雨伞，和奔驰小熊，我没好意思跟销售要类似礼品，我知道都是他们自己花钱买的，都不容易，在提车时候突然送我很开心，给我的销售点个赞赞👍🏻。 最爱这个md me，太好用了，自从换了glb220，动不动忘关车窗，通过手机就关了，太赞了。",
  "id": "01h20tcyx96gwkjchq68s00000",
  "url": "https://k.autohome.com.cn/detail/view_01h20tcyx96gwkjchq68s00000.html"
}