{
  "title": "奔驰GLB 2023款 GLB 220 时尚型怎么样_优缺点_北京车友3329719",
  "text": "最满意的就是7座了，既满足了三口之家，又能兼顾临时人多的需求。而且第二排可以整体的前后调节，既保证了第二排的腿部空间，又能兼顾调节临时人多的情况，使用第3排的舒适感。 最不满意的就是大屏幕上的高德地图只能免费使用三年，而且版本还是1年前的版本，有个别新开的酒店识别不出来，对郊区的近途出行还是多多少少有一些影响的。另外这个级别的奔驰车居然不支持手机无线链接，还需要链接手机自带的数据线才能实现。虽然网上可以买到相应的适配器，但是感觉这点奔驰做的不太厚道，也增加不了几百块钱的成本，还要车主自己买配件，体验很不好。 首先，第一排的空间特别宽敞，1米8多的男士不论是坐在主驾驶还是副驾驶，腿部空间都很宽敞。在说第二排，因为第二排的座椅是可以向前后自己调节的，因此可以根据做在第二排人身高自行调节座位，很方便，做3个成人完全没有问题。至于第三排，我觉得坐小孩子和身高1.7米以下的人，都没问题。但是第三排不适合长途的时候做人，当然第三排只能做2个人，因为毕竟第三排是应急使用的，这是完全可以理解的。 第二排可以前后自行按需调节，非常方便和人性化 第三排的应急空间其实也很适用，做2个小朋友绝对没有一点问题，如果是1个小朋友，完全可以平躺 第二排和第三排横向的空间还是比较紧凑的，比如如果想第2排做3个成人，那么就会比较挤了。 后备箱容量不大，如果第三排正常做人，后备箱就不能放行李箱了 车内储物能力非常一般，常规设计，没有任何亮点，但是基本也够用的了 第2排空间很宽敞，完全可以和GLC和GLE相媲美 2.0的发动机，动力还是可以的，7做车常规也要2.0，基本满足需要 起步和加速动力都很猛，很强筋，动力感十足 跑高速动力很生猛，开到120了，也不觉得飘 开空调，并且4人满载的情况下，加速一点也不肉。 方向盘轻重适中，我觉得在BBA里面算是比较理想的 刹车灵敏性非常非常的强，特别注意，千万不要一脚踩死，很危险，因为灵敏度真的非常非常的强 弯路，冰箱，还有超车，稳定性很高，急使120的高速，车也没有摇摆的感觉，很稳当d 感觉油耗在可以接受的范围，毕竟是个7坐的SUV车 城市因为比较堵车，因此油耗在11个多，没办法，城市道路就是这样费油 高速个人感觉很省油，百公里才不到8个油，很完美 全程都满载4人，开空调的情况，平均10个油，感觉还不错 外观有着奔驰一向的设计，稳重大方，经典并且成熟 车身的漆外表很光滑，并且颜色很正，根本不需要在额外安装车衣了 车头设计霸气并且稳重，继承的奔驰的所有优点 腰线的设计没有什么特别之处，但是很经典，奔驰特有的经典 车尾部的大灯格外的显眼，独特的宽屏设计，美感十足 可旋转设计的空调出风口，中控大屏设计独特 可调节的多色氛围灯，晚上简直太漂亮了，给夜晚开车增加了不少亮点 内饰用料虽然都是塑料的，但是塑料的手感特别好，应该是经过严格筛选的用料 空调制冷效果特别好，即使坐在第3排也特别凉快 头部空间很大，做上去包裹感很强，设计的很完美 现在是夏天，座椅加热我还没有用过，这种常规功能应该没有什么特别值得说的地方 第二排做3个人，横向空间有一些拥挤，最好是做2个人 第三排只能座为近途的应急使用，并且只能做2人 30万就能买到奔驰的SUV，简直太太太实惠了 北京优惠了将近5万，我还是很满意的，裸车30万拿下 奔驰4S店里面说是1年保养一次就可以，小保养要1000多，大保养需要2000多，我觉得还有些贵，奔驰嘛，没办法。 目前开了3000公里，还没有维修过，目前只做了1000公里的反厂检查，服务很好 服务很好，赠送了戴森的吸尘器，和奔驰小熊玩偶，儿子和老婆都很开心 BBA的高级品牌，我个人感觉，奔驰比宝马和奥迪的口碑都要好很多 买车的时候销售的态度很好，讲解的非常全面 中高端车的基本配置都有，很完美，倒车影像，定速巡航，该有的全都有 远程APP手机控制很方便，可以远程开关窗户，甚至可以开和关车门，这点很满意，配的上BBA的品牌 OTA暂时没有体验过，期待有机会能试试他的风采 语音指令识别的很精准，任何人说：你好奔驰，他都能有反应。比如开启导航，去莫个地方，等等，很灵敏也很友好 自动泊车也很好用，开启按钮就在驾驶员右手边的按钮，按下这个妞，系统就会在前进的途中自动搜索停车位，然后根据找到的为主，直接按屏幕上选择位置就可以了 没有无线连接手机，需要有线连接车和手机，这点不太满意 兼容性很好，几乎所有手机都可以连接，只要插上数据线就可以了 自带的高德地图很好用，但是只能免费使用3年，还有多少有一些遗憾 定速巡航目前我还没有使用过，待使用后，在来添加评价 倒车影像我感觉摄像头应该是广角的，很清楚，并且范围很大的地方都可以照到，很好用 刹车很灵敏，千万不要踩死，轻点刹车就可以，灵敏度非常高",
  "id": "01h780y90e6mr3ge9s6gsg0000",
  "url": "https://k.autohome.com.cn/detail/view_01h780y90e6mr3ge9s6gsg0000.html"
}