{
  "title": "奔驰GLB 2023款 GLB 200 动感型怎么样_优缺点_深海0111",
  "text": "首先说说品质。奔驰主打的还是一个品质，你说不出来哪里好，他没有某些品牌那样省油，没有哪些品牌那样混同技术好没有其他品牌空间利用率高空间大也不会去越野，但是他就是奔驰一个实用质感，选了一些品牌的车，比如本田的奥德赛，丰田陆放汉兰达沃尔沃的xc60，或者是奥迪的Q5，凯迪拉克xt5，这些车辆，我都去试驾了一遍，也都比较的价格，但是由于奔驰G L B这款车是24款上新，23款降价幅度比较大，所以我选择了解他，另外就是选择GLB的五座吧，没有选择七座，感觉其实我是受不了那种拥挤，确实是很拥挤，最后没有选择2.0t，因为之前的6AT给了我比较好的体验，也本着省油的原则，没有选择2.0T的发动机，并且我感觉凯2.0t发动机变速箱有一些顿挫感比较强，不如1.3T来的顺滑，因此兜兜转转选择了1.3T假期速双离合的这款200动感型。 目前来看，在不满意的方面，我暂时还没有发现油耗在跑高速能达到6个油在磨合期，我感觉还是没有开太快的原因，我在高速上巡航定速100公里，每小时车跑得很稳，在磨合期内我不想超过1500转，同时也不想超过100公里每小时，我感觉上一个车还是我磨合的比较好，所以才保驾护航了，针对不满意的方面我感觉还是有一些的，但是应该是以后才能发现我开车的公里数比较大，上一个车我用了四年半的时间跑了120,000公里，可以说是每年跑将近30,000公里，我也相信这台奔驰车会让我跑得更远。我应该是这台车跑的公里数比较远的相信在未来的时间里，我能用我实际的公里数来分析，这款车的好与不好满意与不满意的店，因为平时上下班距离比较远，能达到50公里一天，因此随着公里数的增多，相信我也会发现更多的问题，而且我也会及时的和大家进行分享。 前排座椅可以做的很高，后排比前排更高。因为轴距比较大，因此，会有一个更好的乘坐体验，但是车的座椅比较硬，不太舒服。开着上下班总觉得有点搁腰，是不是应该弄个靠垫能舒服一些。本身腰就不太好。 后排的空间很不错，有一种居高临下的感觉，能感受到坐奔驰是什么感觉，大家有没有GLB的车主群，可以私我进去。 我本人不太愿意以暴力驾驶，因此在个人使用的过程中，感觉这款车动力还是很不错的，并且跟我原来车比较相比来说，我原来的1.5自然吸气发动机动力，一定是不如这款1.3T涡轮增压发动机。大家有的说轰头，轰油的声音大，这个也确实存在，然后这个车没有驾驶辅助，就是上坡我居然溜车了，这个需要适应适应，我一般等红灯，都是放在空挡上，网友们的评价还是很准确的。 在磨合期阶段，我的油耗目前纯市区，走走停停，能达到12个油，在高速100公里每小时能达到六个油，目前开了一天早高峰。走走停停24公里，油耗启动后显示的是8.5，还可以。 因为是奔驰，他的外观可以做到很好，因为是奔驰，他的回头率也比较高，所以外观评分依然是百年奔驰的一百分。 其实我个人对内饰要求不太多，并且对一些配置也不是很感兴趣，就是觉得够用就行，所以我认为这款车的配置足够我使用，就是这辆车的储物空间还是小点。并且空间上还有不规则棱角，很不舒服。 因为我买的是更新换代过程中的产品，所以我个人感觉我买的这款车还是比较实惠的，24款上市，23款下架，这时候是我们入手的好时机 我买的属于是最低配的那个款式，没有啥配置，电动座椅是在主驾驶，副驾驶没有，是手动的。大屏不如国产大，速度不如国产快和智能，还有就是后备箱是手动的，没有备胎这个我是最不能理解的，有点啥突发状况，我自己就能处理，这回只能是邀请奔驰来维修了，本着以人为本的理念，你是不是应该给个补胎液和充气泵，啥也没有，真是让我很不理解啊。后边的后备箱我准备自己改造了，改造一个备胎空间，也是很不错的。毕竟总是出去玩，还是以防万一好一些。 目前从油耗来看，我80%左右都是城市的快速路，只要这个车，，不走走停停还是比较省油的，大概能到7.5和8之间，其实只要是你能够用滑行，他就不太费用，你能够滑行的距离长，那么他应该不算很费油 距离首保的时间还很长，最近也没有过多关注保养方面的问题，只是更换了雪地胎，顺便看了看里面的悬架结构 车本身我认为没什么可以吐槽的地方，就是他没有哪个地方能吸引你比如说方向盘油门的操控发动机变速箱等等等等包括车机的配置，但是把这些所有的东西加在一起确实很奔驰，目前来看还有一个点，就是在40到30公里，每小时的时候，如果是四档将三档或者三档强二档会有一点点顿挫，有这种感觉还，而且还不是主动刹车的情况下感觉有打齿的声音。。2000多公里出现了5次，大概每700公里出现一次。 这个月我更换了雪地胎再换完雪地胎之后我发现油耗增加的不是很多70%的城市快速路30%拥堵路段油耗，如果没有急加速，我能跑到7.6个油。 根据网上的介绍，我自己购买了一个外置的空调滤网，并且自己动手安装完成，能够感觉到奔驰的每一个零部件设计的都很紧密，在安装外置滤芯的过程中，能够发现一些螺丝和卡扣配合的还是很紧密，不建议没有维修经验的人去自行安装，这个外置滤芯安装的时候首先是去掉密封班上的几个卡扣，然后再把外置的一个密封胶条去掉，最后把固定在进气口外铺的塑料件拿下来之后就可以安装了。 并且我自己找了一个地沟类似的场地去看了一下底盘的覆盖面，感觉底盘的覆盖面大部分都有塑料覆盖，对于底盘的保护还是比较良好的，在更换机油过程中需要拆掉一大块护板。 在使用过程中，我发现每七百多公里就会发出一个刹车的一些异响。根据几次的判定，我认为来自于后刹车应该是ABS或者是主动刹车自动作用，或者是像闪电所说，有可能是刹车线减震块的作用，具体等待我下次到4S店去检修一下。 首次进行了一次400公里的自驾游高速上跑100公里，每小时油耗显示6.0升每百公里，高速上还是比较省油的。目前东北由于下大雪，在平时换上雪地胎之后，油耗能达到8.5或者9。有不少车友问我动力的问题，其实我个人感觉1.33动力够用。在实际使用中高速从100到120加速还是比较游刃有余的。 目前发现的问题还是在左前侧主驾驶位置的车窗有上下的划痕找了4S店没有给出解决方案也没有给赔偿只能是自己去解决售后人员说这个问题是因为在密封条处，有时石头小石子导致的，但是我认为不是这种情况，已经买了绒布的密封条准备贴在里面的橡胶条再加一层，希望可以避免 这手还自己把下护板打开，然后看了看里面小豆豆的配置能看到整个底盘护板，对于整个各种零件的保护包裹性还是比较好的，这一点值得肯定 这个阶段的油耗基本与原来没有什么变化，高速7个油，普通市区不堵车8个油，我油门比较轻柔，可以说，这款车还是比较省油的。 这是一款非常适合开高速的车，非常能够在高速上给人以信心，能够平稳的超车和驾驶的感觉。在机器工作中，很出色，所有的配合都很好，目前再有1000公里，就要进行首保了到时候，给大家看看。 有时候，倒车影像会不自觉的黑屏3秒，反应一会儿，才能去显示后边的图象，再有就是自动启停按键有时候不好使，这些都是小毛病，继续观察吧。 个人感觉，漆面还是比较薄的，轻轻的磕碰就出现了一个坑，漏了漆，我也没有贴车衣，还是觉得正确的，毕竟车价也没有多贵，不至于投资了。以后卖车也卖不上几个钱，就是自己心理说服吧， 这次进行了一次自驾游，距离大概4900公里，当行驶到100公里每小时，油耗6.0，行驶到120公里每小时，油耗6.2，只要你保持等速油耗，还是非常省油的。记得原来的车，是92号，现在是95，油耗基本一致。 在出发之前进行了首次保养，换了第一次机油，大概40分钟搞定，能从底部看出还是有铝制件儿的成分，在东北，铝制的还是很好的，因为除雪剂太厉害了 这次自驾游是从东北到南方，雪地胎还是非常起作用的，能够让你在南方下雪的时候信心十足，所以，来东北的朋友，在冬天还是要小心。 现在对于这个车的雷达感应，觉得真的是没太灵敏，主要是不该反应的时候，自动刹车，该反应的时候小红提示还不亮。还是钱没花到位，还是加点钱再说吧。。 目前在城市路况下，感觉比较费油，因为有拥堵的情况发生这个车，我认为就是比较害怕拥堵，如果一旦开起来之后，能够达到油耗六个油或者是6.5个油左右，但是在城市拥堵的情况下真的是很费油 个人感觉空调出风口的风量很大，但是没有把一些雾气能够更好地吹开，比如说驾驶员的驾驶位前风挡，如果有误，他应该是最慢被吹开看清外面的 这次进行了第二次保养更换了空气滤芯和机油几率走的是B套餐，在2023年9月以来一共进行了两次保养，我一般都是提前2000公里进行保养要求的是10,000公里，我基本在7800 8000左右，就把机油和几率换掉这样我认为能发挥出机油最好的性能。同时，自己也购买了空调滤芯能够达到更换的标准，应该是在20,000公里，下一步准备自己动手去把空调滤芯换掉，因为在4S店更换一个空调滤芯需要¥500左右，真的是很贵 雪地胎换下来之后，用上了四季胎，能够感觉轻快了一些。换完后，就扎胎了。扎胎之后没有第一时间拔出，对付到了修理部。贯穿伤。30元补充好了。 这次自己换的空调滤芯，空调滤芯在店里换是500元，想一想还是自己去换了吧，自己买了个84元的。拆开一个盖子，然后把原来的拔出来，之后，塞进去新的，就可以了。新的需要折叠的小一点，才能塞进去。原厂的和自己购买的，差的最多的就是过滤灰尘和味道的作用不一样，原厂的是闻不到外面的味道的，副厂的能钻进去灰尘吧。 这个车的电气化程度太高了，全都是电脑，我感觉故障也比较多，一个是有一次sos不好用了。一个是倒车影像不好用了。可能是电线连接不好吧，总之是不能有一点风吹草动啊？哈哈哈 这次的油耗水平依旧保持平稳，因为没有什么特殊情况，没有特别费油堵车的情况发生，还是比较好的完成了既定的任务目标，一如既往地省油。 这次有两个吐槽的地方需要说一说。一个是这个驾驶位的电动窗户失灵的问题，在天气热了以后，这个一键上升下降的功能就受限制了。需要一直按着这个犍子。然后快到升到顶上之后，自动还要回弹个缝隙，真是让人一点都不爽。还有一个是这个sos功能，直接就说需要救援如何如何，这个东西在静止以后，再有晃动，就会自动求救，这个功能是太灵敏了吗？ 保养目前目前就要到第三次，基本我都是8000公里就把油换掉咯，这样的话，可以保证油品对机构的润滑作用，能够让各个部件保持最佳的状态。目前在这个阶段，就是这些。 油耗维持在7.5-8之间，这车高速特别省，堵车特别费 进行了第三次保养，更换机油机滤。一年的时间不到，我已经行驶26000公里，这应该是我们这个车友里开的比较多的了吧。哈哈。5升机油，一点不剩全加里。自己换了空调滤芯，一次就能省下500多。但是自己买的滤芯，不去味，这个介意的，就改回原厂吧。趁着升起底盘的时候，看了一下一年的时间，上锈的地方我挺多啊。 Sos报警一次，没理会。一犍升窗天太热就不好使。品质在哪里。原来的车，天窗能打开，这个只能有个缝。就是跑高速真的是很稳很稳。再就是这个车的后座，安全带卡扣有点硌腰。躺着的话。自己加装了一个155的备胎，正好放在后备箱的里面，特别好，形状大小正合适，有需要的可以联系我尺寸。感受了s级，坐着真舒服 这个车拥有主动刹车功能，有一个L1功能，但是不太灵敏，需要碰运气，感觉不是特别的智能。或者说只能说它有而已吧。在实际使用的过程中，需要有不同的情况，才能触发吧。有时候反应也特别慢。感觉脱档。比如车的周围经过一些人的时候，车过去了，这时候主动刹车出现了，动力减弱，出现刹车。有时候车仪表盘的小三角亮了之后，可以有一个巨大的刹车力。 本身我不太注重车机的功能，比较注意发动机变速箱车架这些。在车机方面我觉得还好，分辨率也不错，车机的反应速度也不错。本身我使用的也不是很多。主要是使用导航功能，其他的没有使用。 这个功能有时候在讨论奔驰的时候，会自动识别一下，就是觉得很灵敏。语音识别的功能也不是很多，也不是有特别的时候能用到 又到了新一期的更新，日复一日的行驶，越来越觉得车已经渐渐和自己融合的更好了。在最近的行驶中，主要是更新了雪地胎这个变化，在东北，特别是有山的城市，走坡路的地方，必须换上雪地胎，才有信心。因为，真有可能给你扔在路上，让你动弹不得。另外就是这次是第三次换机油了，只能说是这个官方的换机油也就是一般般吧，真的是没有我自己换的认真和仔细，比如说机油螺丝，也不用扭矩扳手，比如说更换的一些螺丝，都是用手大力的拧紧，这种人，真的是让人接受不了。没有一点专业素养的人。说到底还是要自己学会换，自己学会去保养，小来小去的自己就力所能及了。另外就是自己换的空调滤芯，在一定的公里数的时候，要注意，去店里把故障码消一消，。 一如既往的跑了好多的路，每天都有接近50公里的路程，上下班，还好车子省油。车越来越好，你也越来越不能咕隆他咯。因为你总是自己修理一些东西的话，但是你自己却解不了码，确实是没有办法消除码。现在总是在解决的是空调滤芯，可以自己更换。可以自己省下一大笔钱，但是，这个故障码却消除不了，所以，只能是在店里要求他们帮着消除一下，然后就使这个自动启停，还是没办法关闭，还是不够智能。然后，再加上自己还回会修理东西，只能是自己去不断探索。现在学的东西越来越多，会的越来越多，只能是让自己不断的强大。现在自己也加了备胎，还是不断的给自己加活儿，总是想让车走更多的功能，总是想要一个完美的车，下个月，又要出去了，又要嗷嗷跑了。 我的奔驰GLB行驶至50300公里时，仪表盘提示需要常规保养。根据厂家建议，GLB的火花塞更换周期为6万公里或3年，结合火花塞积碳情况（旧火花塞电极间隙未明显变化，但积碳较多），决定提前更换，同时，机油机滤作为常规保养项目，每1万公里需更换以保障发动机润滑 #### 二、保养过程与费用 1. **火花塞更换** 选择原厂NGK铂金火花塞（型号90654），操作需拆卸点火线圈、使用专用套筒垂直拆卸旧件，新火花塞安装后，点火能量提升明显，冷启动更快。油耗相对高了一些，估计是学习的过程。 2使用奔驰原装5W-30全合成机油，机滤约200元，工时费400元，总费用约800元。相比普通机油，原装油品高温剪切值更高（》3.5），减少涡轮增压发动机的积碳，火花塞需专业工具，建议到授权店操作；机油机滤可尝试自主更换，但需注意油品匹配和废油回收。每3万公里添加燃油清洁剂，减少火花塞提前老化风险。 这次跑了一次特别长的长途，大概是用11天，跑了6400公里，去了一趟高原和沙漠，高原也不算高，大概3400米，坐满了5个人，开空调，可以听到发动机的怒吼，排量小，差不少啊。还有就是去了沙漠，自己回来换了空气滤芯和空调滤芯，空气滤芯是4个螺丝，空调滤芯也比较简单，某平台，两个滤芯，80元，还是比较划算的。这个沙漠，宁夏，内蒙古，甘肃，这些地方，特别适合这个车，可以嗷嗷跑，可以撒欢跑，但是要注意风沙的问题。这个车我实际的掐了一下表，大概一箱油，100公里跑的话，800公里，没问题，120公里每小时，就要减少点，730公里左右差不多，总体来说，还是特别省油的，车不怕开，就怕放，跑完这一圈，感觉动力也特别好。 自己加装了备胎，还有一副扳手，30元。这次还换了火花塞之后，觉得确实轻快了一些。在夏天的时候，有时候主驾驶的玻璃升降因为高温，不能进行一键升降。这个属于小问题，但是总觉得不应该。最近又开了大众的途观，觉得这两个车，还是有区别的，觉得那个车还是很肉的。也不知道我自己的问题，还是发动机调整的。跑高速，120公里，发动机转速才2000，怪不得这么省油。100公里的话，加满油，能跑到850，还是值得推荐的。但是在市区，开空调，坐满5个人，就觉得挺肉的了。前面还加了防护网，能够把柳絮和一些虫子过滤一下，也不知道是这个东西是面子工程，还是能有点作用，没加那种一大面的，而是那种镂空的防护网，但愿还会有点作用，马上6万公里，一年半，没出过啥大问题 本周开始更换变速箱油，因为6万公里了，因为换的油价格比较便宜，所以直接索性就换了，不往后边在等了，这个时候换变速箱油还是特别简单的，换油螺丝在底下，一个螺丝拧开，放完油，上面注油口加进去，就可以了，这个新款的变速箱是不用更换滤芯的，还有就是加注量，在4升，4桶油就可以。原厂的油是黄色的，加注过程很简单。如果觉得放不干净，就直接5万公里，提前换也没问题。还有就是加注时候不要一股脑倒进去，一点点。在使用过程中，换完油，把档位，前进和后退，多换两次，让油进入阀体。实际使用过程，换完油还是跟没换之前有区别的。这个车建议加98的油。动力和里程还是有区别的。差不了多少钱。毕竟还是有保障的，98的品质还是好一点，毕竟这个车太精贵 这次把变速箱油在60,000公里的时候更换了更换变速箱油的过程很简单，只是在下面有一个放油螺栓打开后放出大概四升油，然后把螺丝拧紧，上面有一个变速箱油注油口直接倒入原厂变速箱油就完成了整个的变速箱油的更换我这一款变速箱是新款的变速箱不需要更换变速箱滤芯，我的是七速双离合的新款不用更换滤芯，用了四升油即可，大家在4S店更换变速箱油时4S店会告知你们要加4.3升的油，大家一定要在店里更换的时候注意别让4S店里的人把那剩余的医生有开在单子里，然后不给你加这种情况，你花了五桶油的钱，结果只给你四升油，这样就很不划算了，如果动手能力强的，那么自己就可以更换这个变速箱油是比较简单的，随后有补了一点防冻液检查了一下防冻液是否确实 最近整体用车情况没有及时更新，主要是近一阶段没有长途的出行，目前车开的比较顺手，也咨询了现在我这个车的节温器属于小改款，不容易漏防冻液，但是我也是及时观看，记录着防冻液的量，看着整个的结构，目前没啥问题。刹车片的厚度，目前看还能坚持2万公里，就是这个总掉粉，这个受不了。用一段时间就是刹车粉。轮毂黑黑的。其他的空调滤芯，空气滤芯，自己更换，空调8 0元，空气41，总体来说更便宜。自己动手，真的是省了不少银子。这个总体来说，就是保养，其他维修还是没涉及，近期要去旅行了，出发之前进行了全面系统的检查，总体来看，一万多公里，等这次出发之后，再看看后续的结果。车子还是需要跑的，车放着容易出问题，现在整整2年，争取3年10万公里 这次 利用 国庆 假期 去了 一趟 新疆 总 行驶 里程 大于 一 万 三 千 公里， 一共 花费 5500油费，一直用中石油加油，同时 花费 高速 费 两 千 二 百 元 在 行驶 的 过程 中 遇 到了 常 下坡 路段， 异一箱油 行驶 了 九 百 五 十 公里真的是特别省油，在行驶到10,000公里后更换了机油，在当地的县城找了一家普通汽修店更换机油，总体来看还是特别省油的，小县城里没有奔驰的保养店，并且没有人会换这种机油，我自己动手更换了一回机油还是很简单的，还是要自己学会一些东西，避免出门的时候受限整个的过程在风沙中行驶还是有一些沙尘，在机舱中回来以后做了一回保养，奔驰的品质还非常值得信赖的",
  "id": "01ha1ghyan6mrk8d1g6cr00000",
  "url": "https://k.autohome.com.cn/detail/view_01ha1ghyan6mrk8d1g6cr00000.html"
}