{
  "title": "宋L DM-i 2025款 智驾版 160km 超越型怎么样_优缺点_ufozyb",
  "text": "比较满意的地方有很多：汽车外观、油耗电耗、主架水杯座、语音操控、手机操控、大屏幕、佳通轮胎，汽车音响够用，我没有太高的要求。这两天强制保电用HEV，市区道路发动机声音不大，高速路没有上，噪音大小不清楚。 不满意的地方：1、可能就是密封性能吧，密封条买了，车子B柱已经改进,有密封条了，其他的如中控、A柱和C柱都弄了，剩下的贴了油箱盖和充电盖里面；2、自动泊车网上的学习也考试过了，但现实中还是不熟练，自动泊车捺的那个地方时不时都是灰色，不熟练，有时候真怀疑是车子的问题；3、还有就ETC，万万没想到是贵州的，激活还掏50块钱。4、插电车，多了电池和控制器等，牺牲了备用轮胎，是最大的遗憾。再有就是这两天发现插安全插头，手背在中间扶手箱摩擦，留下了皮肤的碎屑白。 车子主要是我自己开，170cm，较胖，乘坐较为舒适。家人坐车也没有提出什么意见，呵呵，基本都是我一人在开和坐。科技改变生活，大的中控显示屏幕，中间扶手储物箱，前后排空间也不觉得局促，后备箱感觉有点小，不过可以接受，因为空间都给了乘客和驾驶员。门板上的储物格也够用 无线充电下面多了搁置物品的一个架子，可以放一些零碎的小东西，不错的设计，不过大部分插电车都有，买车看了好几个品牌的。 过去的小骐达空间也可以，但是这个宋小迪更大，更符合中国人的品味。 一般吧，也不是太大，比兄弟PLUS还小，不过可以满足正常的需求。 中间扶手储物箱，门板上的储物格，前置物箱，还有中控下面的置物架，可以满足家庭的需要。 我的小达离我而去，落寞的身影，陪伴了我将近十年，没有掉过一回链，只是换机油，机滤空芯。 加速和油车是天壤之别，紧加油门有一种推背的感觉。还没上过高速，在路很宽且车很少的地方跑过80以上，轻轻松松。踏板轻重适中，和过去的车子差不多。踏板反应比较灵敏，无顿挫感。起步也没有顿挫感觉，没有机会去山里面转，上坡路没有跑过，应该没有问题，并线超车也是轻轻松松，电车的油门电门的响应迅速。 方向盘比过去车子轻，有点不太适应，有时候会直接打到底，说是对车不好，不过也不能因噎废食，慢慢适应吧。 我的用车和购车城市是河南省焦作市，一个现在坠落到四五线的城市。刚收到车的时候，日常驾驶以纯电为主，405公里的时候，用油5公里。看了说明书和网上介绍，磨合期发动机也需要摩合，这几天一直在用混动模式，强制保电70%，夏季基本上空调天天用，车子现在还没过过冬季。夏季或冬季纯电、满油满电续航及能耗分别为不想看，操太多的心太累。宋L车电池是磷酸铁锂，目前行驶了748公里。一般都是在商业充电站充，峰谷0.68元左右，很快，不到一个小时，也在其他地方用家用充过，20%开始要13个小时以上 这个真不知道，前一段一真用的是电，用HEV还是会自动转成EV，问了，说是电量充足的情况下，默认先用电，这两天强制保电70%，烧油，比较费钱，划到5.6毛了。 新车的车身比我过去的旧车强多了，新，也是我比较喜欢的银灰色，实际上对红色喜欢，不过现在大部分都不出红车了。车身材质没有问题，能生产出来的，还是大的公司，就不用我操心了。。 第一眼看中的应该是宋Ldmi的颜值。引擎盖线条、进气格栅、车头灯组、镀铬饰条设计就是我相用的，龙颜，比南宋PLUS的好看，南宋的前脸像轿车。不过各人有各人地喜好，不用喷。前大灯、转向灯、日行灯亮度及照射范围还不错，行车灯用的比较多，这两天用的是自动大灯，感觉到稍微有点不太亮，个人感觉问题，没有自己下车看过，看过别人的，好像有点眯眯眼，好多车子都是，估计是流行。 我喜欢宋L的腰线线条设计，一条线直接通过油门和电门，也是我从侧面区别宋PRO的一种手段，年龄大了，网上说是时尚和年轻，我看到是沉稳和大气。轮毂235还行，太大了，上下不方便。造型设计没有关注过，只是看到了是超越160用的是佳通的轮胎，还不错。 内饰颜色是和车子一样的灰色，做工可以接受，材质用料不太懂，应该可以。新车车内有异味，大小看个人耐受，太阳晒过以后的味道比较大，内饰配置没有感觉到哪些特别，就是普通的，软包比过去的多了点，没有像其他车塑料感满满的。乘坐舒适吧，没有感觉太硬，太软，座椅软硬还行，车内隔音效果较好，空调制冷效果要是十分了，给7分。悬架减震软硬还不错，网上查的后避震是四连杆，说明书上是多连杆，不过无所谓了，过去的老司机对这并没有多少要求，主要是车子的安全，其次是舒适。 感觉汽车空调都一个样，制冷效果还可以吧，噪音大可以接受，一档基本听不到，三档以上风噪是越来越大，小迪都要通过降低风量来回应。一般都是通过小迪打开的，通过小迪调节温度，风向手动调节，前后排有几个出风口没有注意，汽车应该都差不多，主驾两个，副驾两个，前挡风两个，后边没有看。没有出现过异响、异味的问题，但是感觉真的有白色的粉末，新车打扫卫生频率高，网上也查了一下，说是什么铝粉，也忘记问销售或售后了。 座椅自己感觉还不错，没有感觉到不舒服，又买了汽车座垫，座椅前后空间都还可以，与我旧车相比的情况下，通过性比过去强多了。 最初考虑还是油车，东风日产的奇骏、逍客，本田的CRV，丰田的锋兰达、威兰达等等，特别是近一段丰田车混动车也不贵了。 后来确定了插电，比亚迪的宋系列成了主要关注对象。今年出的新车哈弗枭龙MAX二代，启源Q07，也都看了。最后购买比亚迪宋Ldmi160超越，综合性价比都比其他车高。宋Ldmi160超越新车原价168000，优惠20000，贷款提前返抵3300，落地价142500元，省补14000（后返，已通过，未到账），店补8000（后返，已到账），贷款（等本等息，五年，两年后可以提前还）返11000（后返未到），保险5300左右，牌照300。维修保养送了10次，没有加选装，送的贴膜又加了500，自己的车，原厂贴膜也可以，升级是自愿的，无所谓了。保险都交强险，车损险等，其他好象没什么了，还送了脚踏。 知道比亚迪是很久以前的事了，那时候专注做手机电池，做成了世界手机电池的老大。后来收购了陕西秦川福来尔的汽车，与比亚迪的第一次的接触是朋友的比亚迪F3，那个体验感是一言难尽，和我大焦作过去生产的长剑有一拼。短短二十年，真是脱胎换骨，成为了世界级的大工厂。 接待我的是欣博源的销售小王，人很好，贴心，真是朋友买了我肯定会推荐，不用来回斗智斗勇，能便宜，能送的，人家都考虑到了，网上所列的坑和不愉快的事情我没有遇到，感谢小王的服务。就是那个延保的，虽然我们也是自愿买了，但是当时还是不太清楚，有一点急功近利的感觉。 每个人用车的感受都是不一样的。第一，科技感十足，过去的汽车就是汽车，现在的汽车基本上都是电子设备，一个手机就可以操作一切。真是科技改变了生活；第二就是省钱，充电便宜。现在看手机每公司才0.12元左右，没出过市，也没上过高速，市内都是用电。第三，驾驶感也比较好，空间也比较大。电车加速有一种推背感觉。避震也不错，网上查的后避震是四连杆，说明书上是多连杆。 车自重比较重， 2000公斤，开着稳，感觉重量增加电池是一大项。其他的功能还在逐步摸索中。上过牌照后预约贴了膜。买了前遮挡，陆续又买了汽车座垫、安全带护套、密封条、车门锁垫、脚踏护板……。 自动泊车还不熟练，网上的学习也考试过了，但现实中还是不熟练。 科技改变生活，用App解锁，开空调，移车位，等等，其他功能还在摸索中。",
  "id": "01jz4d6eq76mv36e1n68vg0000",
  "url": "https://k.autohome.com.cn/detail/view_01jz4d6eq76mv36e1n68vg0000.html"
}