{
  "title": "汉 2025款 DM-i 125KM尊贵型怎么样_优缺点_海口车友0471450",
  "text": "今年年初我直接解锁人生新成就 —— 和海口渔家白富美石佳领证结婚！老丈人家几代打渔的，家里条件嘎嘎好～婚后我老婆瞅着我那台老掉牙的英朗 GT 直摇头，反手就给我喜提一辆比亚迪汉 DMi 2025 款 125KM 尊贵型！现在这车陪我跑了六千多公里，今天必须跟大伙唠唠这波越级体验！最让我惊掉下巴的，还得是第五代 DM-i 超级混动系统这波能效王炸！以前开老英朗 GT 在城里晃悠，仪表盘上 9L/100km 的油耗就跟焊死了似的，每次加油都感觉在给钱包放血。换了汉 DM-i 直接真香现场 —— 就算亏电状态，表显油耗也稳在 5.8L/100km，这成绩直接吊打同级！上周末带老婆回娘家，200 多公里全程开空调，切到 HEV 智能保电模式，最后油耗居然卷到4.6L/100km，我直接瞳孔地震，原来混动还能这么玩？！ 开了六千公里，这车确实暴露了点小毛病。打方向盘低速转向的时候，偶尔能听见轻微的摩擦声；踩刹车踏板，还时不时传来 “嘎嘎” 的动静。去 4S 店做首保的时候我专门问了，结果人家说不少车都这样，暂时也没什么好的解决办法。还有，过减速带或者坑洼路的时候，副驾头枕会跟着晃，主驾门也时不时传出点咯吱咯吱的异响。虽说不影响正常开车，但开起来总觉得少了点高级感，心里多少有点膈应。车机导航真的让人头大！开着开着路线明明没问题，它却一直喊 “重新规划路线”，听得我耳朵都起茧子了，最后没办法，只能弄个手机支架用手机导航，这才消停点。还有这轮胎，花纹太深了，小石子特别爱往里头钻。每次走那种坑坑洼洼的路，底盘就传来 “哒哒哒” 的石子撞击声，跟打鼓似的。现在我每次去保养，都得叮嘱师傅好好抠一抠轮胎缝，生怕留着小石子搞出啥问题来。 作为开了 N 年英朗的老司机，第一次坐进汉 DMi 的车里，直接被这空间给整破防了！2920mm 轴距比英朗长出快 20cm，这哪是升级，分明是空间开挂！之前英朗后排坐人纯纯是 “挤一挤”，现在汉 DMi 直接把后排变成 “头等舱平替”。上周带岳父岳母和媳妇出门，后排塞了仨大人，居然还能上演 “自由伸展”！更绝的是那全平地台，中间的人终于不用 “金鸡独立”，跑长途再也不用喊腿麻，直接躺平追剧不要太爽！后备箱真的给我整惊喜住了！日常用完全够，纵深拉满，婴儿车、渔具包和行李箱往里一塞，直接上演 “叠叠乐大师”，这装载力属实拿捏！中控台下的巨型储物格更是 YYDS，老婆的大钱包和我的车钥匙放进去，空间还能空出一大半。门板储物槽也超给力，1L 的大水杯往里一放，稳得一批！不过有点小遗憾，就是没有前备箱，要是有这设计，充电线这些零碎小物件往里面一扔，直接实现收纳自由！ 从老英朗到汉 DM-i，这动力直接从 “自行车” 跨到 “火箭”！纯电模式下轻点油门，推背感瞬间拉满，早晚高峰钻缝超车跟玩似的，高速上超个大货更是一脚到位。切到高速 HEV 模式绝了家人们，发动机启动时安静得像在玩 “隐身术”，要不是特意留意，根本发现不了它偷偷上线！再说说这 E-CVT 变速箱，对比老英朗的 6AT 简直是 “神仙打架”，顿挫感直接清零，提速丝滑到像在德芙里飙车，驾驶体验直接原地起飞！ 像我这种每天 40km 通勤的打工人，三天充一次电，整个工作日直接拿捏！配上家用充电桩，趁着谷电充电，一次满电才 10 度，电费不到 5 块钱，四舍五入等于白嫖！到了周末自驾游，切到 HEV 混动模式，满油满电直接续航破千公里。以前开英朗天天跑加油站的日子，彻底 say goodbye！这波 “城市纯电超省，长途混动超稳” 的王炸组合，妥妥的混动界天花板，直接把出行体验拉满！ 老英朗的线条是那种圆润柔和的风格，看着特别舒服。但汉 DM-i 完全不一样，用的是比亚迪自家的 Dragon Face 设计，满满的东方韵味。最显眼的就是它侧面那条腰线，从车头一直斜着溜到车尾，就像瀑布从悬崖上冲下来似的，再加上车顶流畅的溜背造型，既有轿跑车的运动感，又不失行政级轿车的大气稳重。 跟我那老英朗比简直是降维打击，一拉开车门我直接瞳孔地震，这高级感直接给我干破防了！中控台和门板全是软 fufu 的亲肤材质，摸起来就像 rua 小奶猫肚皮一样上头，走线工整得强迫症狂喜！现在我老婆上车就爱开海浪白噪音，氛围感直接拉满，感觉下一秒就能闪现到海边度假。重点来了！这块悬浮可旋转中控屏简直 yyds！画质超清还自带防眩光 buff，大太阳直射都不反光，操作丝滑到起飞，一点卡顿都没有，直接给我香迷糊了！",
  "id": "01k50w0hvy6mv3ge1m6wv00000",
  "url": "https://k.autohome.com.cn/detail/view_01k50w0hvy6mv3ge1m6wv00000.html"
}