{
  "title": "哈弗猛龙新能源 2024款 Hi4 145 穿越版怎么样_优缺点_榴莲兄弟环游记",
  "text": "我的是2024款猛龙145穿越版。 最满意就是动力和空间，动力数据不用说了，官方6秒多的零百加速，自己之前也试过，不超过7秒，动力再强又不放心给家里人开，这个动力刚刚好。这个27度电除了供给动力，在车上露营开空调和外放电煮饭都是我极其喜欢的。 猛龙的宽和高都不小，而且因为没了大梁，所以车内高度很够，小朋友甚至可以站起来，后备箱虽然不深但是还好方方正正可以往上堆，所以空间挺满意。 目前开了42000公里了，最不满意也是两点，一个是车厢共振比较严重，特别是开完或者坐完其他安静的车再坐猛龙，有对比之后就特别明显，有兴趣可以到我主页看视频，我有拍过视频说这个问题。 第二点就是车内没有220V交流电接口，作为新能源车型竟然没有这个配置真的很不理解。出去自驾游的时候一车的电子产品在车里都没法充电。 其他像座椅通风靠背不通风，自动大灯不好用，内饰用料一般，坐垫偏短，没有氛围灯，后配空调差，扶手箱通风差等等我都能忍受。 空间在上面最满意的地方已经说了，所以就不重复说了。乘坐空间，毕竟它车长减去备胎才四米六左右，所以后排纵向空间不太惊艳，横向空间和高度都很足够了，因为没大梁所以车内高度比较夸张，但是前面两张座椅离车门比较远，估计身材魁梧点的兄弟坐着不太舒服。 猛龙这个车除了短一点，看宽和高的话一点都不小，所以开起来是有大车的感觉的，但又因为它动力比较好，所以掩盖了一部分它的体积缺点，但是转向半径是真的大，我开了好久才适应它的倒车入库。底盘支撑不错，然后也比较整但是滤震一般，方向盘运动模式下的力矩还行，其他模式太轻。最值得表扬就是这套Hi4真的超级丝滑，不管是用电还是用油，切换的时候完全没有顿挫。 满油表显845，满电表显145，加起来990，实际上不跑高速的话能跑到900➕，跑高速的话如果跑100能跑到接近800，跑120的话只能跑600多。说实话现在混动车续航不过千有点说不过去，我看了底盘也还有地方，油箱大一点的话续航过千就舒服了，出去玩能少加油，穿越也不用带油桶。 外观见仁见智吧，除了D柱车尾那里的拐角不太喜欢，但是加车顶行李架就可以解决这个问题，其他我都挺喜欢，做工和漆水都还可以，起码不会像日系那样轻轻被石子崩一下就掉漆，还有就是不太好意思停卫士隔壁…… 内饰设计感还可以，就是挺耐看，就是用料一般，到处都是硬塑料，顶配接近20万的车了不应该啊。还好储物空间也多，座椅的皮质也还行，整体能接受。 一句说，20万以内要我再选一遍我还买猛龙。 这个价有混动有四驱，在市区开空间动力够，真要出去玩装个行李架换套AT胎就能出发，就问还有谁？这个车我一落地就去走了好多地方，包括几条国内知名的穿越路线，这十几万的性价比真的很高了。 车机还行，语音控制天天用，挺好用，高德也更新了红灯读秒，音乐软件也有，还能整天开wifi ，对我来说主机就够用了。 我没选15000那个智驾包，标准版用两个字概括就是辣 鸡，就跟我们刚考完驾照第一次开车上路一样，动作突兀，车道保持方向一惊一乍晃来晃去极其不平顺，跟车也是急加速急减速。所以我基本不用，同价位我还没用过这么差的，可能我开得车少。 车道保持在OTA之前我就一直说很辣鸡，OTA之后好了一点点但是依然不及格，差不多就是从50分到了55分这样。开着它依然胆战心惊，还是左揺右晃不平顺，也经常实线识别成虚线，经常压线等等，反正还是我很不想用的程度。 自适应续航跟车道保持差不多，50分升级到了55分的样子，跟车距离依然远得离谱，哪怕调到1格也还是很远，经常被人加塞，前面几百米有车就开始刹车了而且刹得很不平顺，前车加速之后它跟着加速也很不平顺，基本就是一大脚踩下去。 自从上个月OTA了3.0版本到现在也用了1个多月了，这次就主要来更新下使用感受。 先说说我觉得正升级的地方，首先是动力更平顺了，不过因为升级之前已经很平顺了，所以进步并不明显，类似于95分到97分的区别。 然后就是增加了一些新的软件，像雷石KTV等等，还有应用商店也多了几个新软件。最重要是增加了灵控球功能，终于可以在同一个页面同时显示导航和其他信息，比如音乐，但是不能同时显示导航跟能量流，这点还需要优化。 第三就是增加了红灯读秒，可以让我们等红灯的时候可以有个心理准备，这个很好用好评！但是没有绿灯倒数以及显示红灯倒数的时机有点晚，基本要到了路口才会显示倒数，我希望离路口还有几百米就显示红灯多少秒或者绿灯多少秒，这样就能提前决定是松油还是加大油门加速过去。 然后就是负升级的地方，感受最明显就是充电功率降低，充电时间起码长了10分钟。以前基本上刚开始都能保持40kw以上的功率，现在大部分情况就26kw左右，极少能见到40kw的出现了。还有就是动力输出没有以前猛了，没错我上面说的动力更平顺可能也跟这个有关系，没以前猛了感觉上就更平顺了。 上次没细说能耗这次也顺带说下，刚好这段时间没怎么跑长途，基本都是市区通勤，所以这个能耗比较有参考价值。油耗大概是3.7，电耗大概是9.6，折算下来纯油大概就是6.5L/100km。 我现在总里程是四万五千多，然后纯电是两万多，如果按照一次充放电145公里算的话，现在应该是两百个放电周期左右了。然后现在很明显感觉得出来电池是有点衰竭了，以前只要时速不超过八九十公里每小时，基本上就能跑到1:1，就是表显能跑100公里就是能跑100公里，现在不行了，基本上表显100公里只能跑80公里左右了，相当于衰减了20%左右，现在满电不跑高速的话最多只能跑100公里左右了。 自从OTA了3.0版本之后，充电功率真的是被限制得非常严重，以前大部分时间都是40千瓦左右的充电功率，现在大部分时间都是26千瓦，哪怕是偶尔到40千瓦也只能维持一两分钟，马上又降下去了，基本上从30%开始充的话比以前要多十几二十分钟的时间才能充得满，就现在这速度，说他是快充真的是丢人。 前面的AEB倒是没有触发过主动刹车，但是后面的经常触发，因为有时候倒车速度稍微快那么一点点，不管是倒进去充电桩还是车位，经常都会给我来一脚刹车，而且是一下子踩死那种，虽然是安全，但是有时候会吓一跳😂 虽然现在OTA到了3.0版本，但是车机基本依然只停留在只能控制车内功能的阶段，有时候开车，比如开着导航，问它沿途有哪些充电站，价格是多少，它只能找到沿途的充电站，更多信息就不知道了，还是欠缺点智能化。 自从说4月份哈弗智家APP停用开始，就要改用长城汽车的app，但是我发现哈弗智家现在也还能用。说回正题，就是自从4月份开始这个车辆信息更新速度越来越慢越来越差，我图里显示上一次更新是19点，但是当时已经是21点，所以我都不知道它显示的这个信息还准不准。OK你说车不启动的话不更新信息，那启动的时候又更新得非常慢，有一次我家里人开着它，我想看看块回到家没，结果愣是刷新半天都没获取到新的定位，以前不会这样的，反正4月份以来app的体验真的差了好多！ 现在好多车都更新语音交互或者接入了deepseek，而长城依然不为所动，这车的语音交互还是没有丝毫要进步，比如有时候问它一些车子本身的信息，他还是只能说不知道，也不会联网搜索，也不会调用自身的手册内容。之前我觉得没啥问题，但是这段时间真的太多车升级了，但是哈弗似乎没这个打算。 零控球功能是上一次大升级OTA3.0的时候加上的，一开始我觉得它最实用的功能就是能同屏显示两个app，比如我开车的时候就喜欢让它同时显示地图和音乐两个界面，还有很实用的一个功能就是能开机就默认关闭低速行驶那个提示音。但是前一阵子单独更新了零控球app之后这个自动关闭行人提示音的功能就不好用了。以前是可以设置开机默认自动关闭和提示5秒后自动关闭，我一般都是设置直接关闭不用提示。现在更新了app之后，设置倒是没变，但是经常会失灵，就是明明已经设置了开机默认自动关闭行人提示音，但经常没自动关，我车子都开起来了它那个烦人的声音还在一直响，这个时候还是要手动去关，而且这还是个概率问题，就是有时候它又能自动关，我到现在也没搞清楚它这个到底是新版本的app出了bug还是反应慢的问题，反正体验上来说就退步了不少😂 还有一个就是零控球页面虽然可以自定义显示两个不同的app，但是不能把能量流页面放上去，我最想要的就是同时显示地图和能量流，这样既能看地图又能看当前的能量输出情况，但是它依然不支持能量流页面，所以我现在只能在地图旁边放音乐界面。 结合之前说的OTA3.0之后充电功率和放电功率都下降了的体验来说，特地又再次试了充电速度，当天是下雨天，基本气温在20-25℃左右，属于电池比较舒适的温度区间，电量从45%左右开始充，充到90%左右，也就是大概充一半的电左右。从图中可以看出，只有大概4分钟左右的时间是充电功率超过30千瓦的，其余时间均低于30千瓦，而且20多千瓦功率区间也没维持多久。所以从整体来看，充一半电左右都花了30多分钟接近40分钟，要是从亏电10%左右开始充的话那估计差不多要一个小时，这也太夸张了！对于新能源车来说一个小时的补能显然是很差的速度，何况它还是只有27度的小电池。从这个充电功率和放电功率限制来说，我预估大概率是电池内阻有增大，可惜看不到电池健康度，如果像手机那样能看到电池健康度的话应该能看出来现在应该在90-95%左右，因为整体性能还没有很差，但是也可以明显感知到跟100%的新电池有些差距了。 这个连续语音识别有好处有坏处吧，比如我经常会让它导航到哪里哪里，然后选好目的地和路线之后就开始导航，一般来说这时候它就要退下了，但是像猛龙这种语音连续识别就会在那待命，如果这时候你跟车里其他人说话，就会被它识别进去，以为你还在说指令，但是这种一般都不是，所以它就会乱识别，特别是像我们这种说方言的，因为它不懂方言，但是可能有些字的发音有点像普通话，虽然完全不是那个意思，但它就会直接给你乱来操作，有时候把空调调低一点或者风突然变大一点，有时候会去给你播放一些毫无关系的歌这样。我自己偶尔会出现的场景就是，自己开着车，有时候唤醒它让它改个导航，然后如果忘记叫它退下的话，它就会还在那识别，有时候我又忘了然后开始唱歌，这个时候它就乱来给你识别，就试过突然给我把空调温度变到最低然后风量也突然变到最大的，也试过突然间语音声音变得很大的，都吓我一跳，所以这种语音连续识别一定要在它做完所有指令之后再说一句退下吧，不然它会乱来。 这段时间某个品牌的风阻系数闹得沸沸扬扬，虽然我知道猛龙这种造型就不是低风阻的造型，但是这段时间刚好广东天天下雨，然后我就在高速上留意水流的走向。发现猛龙前发动机盖的空气动力学设计有问题，匀速行驶的时候左右两边总有一滩水，只有在加速或者刹车的时候靠惯性把它排出去，不然这两滩水就会一直在发动机盖上面前后运动，虽然看着很滑稽，但是这就是空气动力学做得不好的体现。方盒子车我开过不少，大发动机盖面积的车也开过不少，但是发动机盖上面稳定积水的真是第一次见。当然，停车之后就流走了不会积聚。 这段时间想起来个问题，就是经常开车回到家里已经是深夜，所以基本都忘记拍本次行程的油耗信息，但是回到家里再想在手机app看却没有油耗信息，我觉得现在长城把哈弗智家app去掉了专心搞长城汽车app的话应该要做好一点，把app功能做强大一点，像能耗信息和远控开窗这些都可以加上。 这几天广东基本上天天下雨，只要是下雨的时候温度就比较舒适，大概25-28度左右这样子，不管是对于人还是对于电池都是很舒服的温度。按理说这个温度是最能体现出电池的最大容量和充放电能力的，所以我观察了下这几天猛龙的充电功率，我之前说ota3.0之后充电功率下降严重，之前确实很少见到有超过40kW的功率了，就算有也顶多维持一两分钟，基本上就是属于昙花一现的状态。而这几天经过我的观察，40kW以上能维持好几分钟了，基本能稳定在41-42千瓦左右大几分钟，然后才开始往下掉，而且就算是往下掉也是掉到36kW左右，这个时候的充电电流都还有103-106A左右的，然后能在这个范围充到70%电量左右，再往下降到20来千瓦，虽然还是没有新车那时候猛，但是比前一阵子好多了。果然温度的影响不容小觑。 从买车以来，我都是两个app同时使用，两台手机分别安装的哈弗智家和长城汽车app，个人来说我一直偏向于哈弗智家的，原因主要有3个。 一是预约维保页面，哈弗智家是显示总里程和燃油里程的，这样就可以根据燃油里程和自己的使用情况来决定什么时候做保养，而长城汽车app是没法看到燃油行驶里程的。 二是车辆页面哈弗智家比长城汽车app多做了一个详情页面，可以在这个页面看到更详细的车况，像车窗情况，像空调情况，像座椅情况，像发动机情况等，而长城汽车app只能看到发动机有没有介入，除此之外就看不到信息了，信息不够全面。 三是之前经常用哈弗智家来发帖子赚积分以及签到积分，然后积分可以用来充电的时候抵扣，虽然不多，但是一个月抵一两次电费还是可以的。 之前说哈弗智家停止服务，全部人统一用长城汽车app，我以为会把缺点全都改掉，起码也不能比哈弗智家难用吧？不然就是要人用个更差的app，不过好在现在2个都还能正常用。 关于猛龙越野能力的问题，我在其他帖子里面有箱子描述过，文字版视频版都有说到。其实对于承载式车身来说，猛龙22厘米的离地间隙算是比较高的了，但是我总结了下它比较吃亏的地方在哪里。首先是带电池车的先天劣势，电池在底盘下面，通过角受到影响，而且它跟Hi4T的大哥们把电池放在后备箱底下不一样，所以哪怕是装了底盘护板，我也不太敢重度越野，出去自驾游的时候都是选中轻度的路线。其次是碍于这个定位和售价，没有空气悬挂，我原车是选了265/60/18的胎，空载的情况下悬挂行程大概是10-15厘米左右，但是满载之后底盘离地间隙大概会缩小2-3厘米，所以注定了很多坑或者交叉轴对他来说不友好。最后是偏家用的定位没有用坦克300那套非承载车身，所以整体悬挂行程比那些带大梁的起码要小一半，这肯定会加大托底挂着刮到电池的风险。所以我在帖子里也说了，猛龙最大的短板就是底盘高度，真要开着去越野的话必须要升高底盘。 近期OTA更新了3.1版本，其实跟3.0版本没有本质上的差别，像之前2.0升级到3.0就有很多升级，而这次3.1版本几乎察觉不到。车友群里有人说3.1恢复了之前的动力输出，但是我感觉并没有，而且充电速度也依然是40kW+昙花一现，整体充电时间依然需要三四十分钟。其他的更新暂时没有发现哪些是存在感很强或者说一下子就能感知到它升级了的地方。 我以为这次升级会重点优化一下这个辣鸡辅助驾驶，特别是车道保持。之前我说过无数次这个基础版辅助驾驶就是不及格的辣鸡，买高速上开着车道保持依然是摇摇晃晃的，虽然程度比之前要好了一点点，但是在我看来依旧不及格。如果说原来的2.0版本是50分，那3.0版本就是60分，勉强及格勉强能用，现在3.1版本大概就是60-65分左右，只能说跟3.0版本的时候差别不大，依旧只是勉强能用的水平。 月初的时候从3.0版本OTA到了3.1版本，开了差不多一个月之后，发现一个正向升级的功能都没有，全是负升级。其中最难忍的负升级就是信号变差了好多，经常断网，去年开着它去新疆的时候很多偏僻的地方很多无人区都没有这么频繁断网，听歌都还是正常的。自从更新了这个3.1版本之后高速跑着跑着又断网，在村里有时也断，最过分的是在广州珠江新城十几车道宽路面开着车都能断网，歌直接就停掉了，然后语音控制也挂了识别不出来了，这是广州最繁华网络最好的地方了，以前经常走的路现在偶尔都会断网，完全就是负升级。 自从车机多了个雷石KTV的app后，一直等它看会不会升级，因为它只支持雷石自家的麦克风，不支持其他第三方的麦克风，这样的话就没有选择只能买它家的配件，但是其实市面上百花齐放，能支持其他第三方的最好。 这段时间又OTA升级了一次，这次终于有点正升级了，首先是我上次说的信号问题有了一点改善，没有之前那么频繁断网没信号了，基本上正常跑一天只会出现一两次断网了，不像上一个版本那样在市区中心开都能频繁断网。 还有这次升级终于把原地驻车充电这个功能弄了个手动开关，之前虽然也能驻车充电，但是是自动的没法自己控制，现在这个版本可以自己控制开关和目标电量，这个很实用，早就应该更新了！ 车机这次升级有一个能感知到的正升级就是倒车影像的车模，这次把轮毂和尾灯等等细节都实车化了，就是我选了18寸265那款轮毂，之前一直是用的其他的，现在这个版本终于更新成了自己实车的轮毂样式，而且尾灯和轮毂的存在感强了好多，就是整个倒车影像和360看起来就顺眼多了。 然后车机这次升级之后能装的app也多了几个，虽然没有像新势力那些那样眼花缭乱，但是相比之前已经有很大进步了。 这次OTA之后又有一个负升级，就是转向手感。我是喜欢重一点线性一点的手感，所以之前我都是放在运动的，虽然方向中间游离间隙还是比较明显，倒是起码不会像其他模式那样轻飘飘。但是这次升级之后它竟然偷偷把运动手感也给调轻了，也就是很轻飘飘了，再加上原来的居中游离间隙，转向手感更差了。本来底盘指向性就一般，底盘前悬挂质感也一般，现在还来个转向手感负升级，真的搞不懂它们在干什么… 高速开起来的时候没试过触发主动刹车，但是倒车充电的时候经常被动触发，这个也是我一直吐槽的点，因为有些熟悉的充电站有时候也没什么车在旁边，倒车可能就会快点，这时候它就会突然给你来一脚刹车剁死，全部人都会吓一跳。后面又雷达有360，就算360看不清也有雷达提示，但是前面只有360没有雷达，它反而前面接近的时候没有主动刹车，特别是在一些很窄的车位前后挪动的地方。",
  "id": "01jkgj75bn6mtk8dsj6gwg0000",
  "url": "https://k.autohome.com.cn/detail/view_01jkgj75bn6mtk8dsj6gwg0000.html"
}