{
  "title": "秦PLUS 2025款 DM-i 智驾版 120KM超越型怎么样_优缺点_凉介d",
  "text": "最最满意的要数是他这个新上市的支架版能够可以体验到真正的全民支架，而且尤其是我家在江北住，然后在江南工作跑我们这个三环上高速啊，完全是解放双手啊，智能化非常先进，尤其是上下匝道非常方便快捷，而且呢再也不用担心爱人开车的时候，他们这个在高速顶上不会开启巡航定速，这老套筒的，现在新款非常的优秀。 最不满意的还是感觉他这个电能啊好像实际不符啊，我这充满电了告诉我能跑个二120km，但是感觉已经能跑个70km左右，还是差点儿意思，而且这个油耗跟他们实际的好像不太符，实际理论值告诉我说3点多有，但我现在跑4点多有，但是可接受，挺不错的anyone。 说完就完事儿了，看这个空间的话呢轴距也达到了2718，所以说在我们家三口做人成功的空间上非常够用，而且它的后边儿地台是纯平的，而且他还有一个非常优势的点，后面作业可以放倒，我要平时要拉一些大的物体的话，它可以延伸一些空间，所以说这一点的话，我个人比较喜欢好多轿车的话呢，后排后排座椅是不能放倒的，然后他这个后边儿座椅也可以放倒的，而且新款的车型座椅还可以头绳可调，然后的话呢更软，更舒适， 轿车传统化了前半逊后扭力梁的感觉，这个作为一个这个正常的4m多，车长2米7轴距的一个这个家轿啊还是扭力梁的这个调教比较好一些，因为如果说感觉都说是多连杆好，但多连杆儿我感觉坐在轿车上吧，并不一定能够体验的出来，因为毕竟这个轿车的离地间隙比较小，但是这个车提速是非常的快，百公里加速他们都说7.9秒我开感觉都要看到7.1秒或者进入6秒的感觉了，然后呢而且呢油耗也不是特别的高，很舒服，没有换挡的那个顿挫感，所以说油电混动的还是果然是国家发展的大趋势。 续航还可以吧？你说跟那个实际上的那理论值，那让我说加满箱油充满电能跑2000km，感觉这个不太靠谱，但是能跑个一千五六个人已经挺满足了，因为毕竟邮箱买的时候，他告诉我说是60L的油箱，我加满油一共加了是500多块钱的，不到600，现在能跑个一千五六公里，1km合300钱也行，还可以，然后呢充满电也能跑个70多公里，一天上下班儿，在江南到江北能跑一个来回也可以了，因为毕竟确实公里数比较大，平时再买个菜，接个孩子什么的，续航还可接受1km三毛来钱儿。 外观非常新颖，很潮流，离远了看别人根本感觉不出来，我这个到底是Plus还是l，而且大小都差不多，就像当初大众的这个捷达和速腾似的，所以说呢买既买了一个亲民的价格，我这也买了一个时尚的外观，尤其它是这个后尾部啊，因为有一个中国结的尾灯了也是而且他这个也是提了一个最新先进的，就是咱们这个开启这个后备箱的时候按钮在上面的侧方了，没有像老式的露出那个圆点，不像之前那么low，现在挺美观的，很时尚，而且前脸儿那个前脸儿的中国这个龙设计的这个前脸设计大嘴呀，也非常彰显着张力，赶紧确认一下那个车的颜色呀，外观的你们都说吧。 整车内饰设置新颖，非常好看，不像之前的那个颜色是一个非常老的蓝色，然后蓝色呢又编完了一个那个叫做棕色呀，不耐脏，就是这次呢是乳白色或者黑色两款内饰可选择，然后呢个人呢还是比较干净，所以说选了一个浅色的内饰，因为爱人比较喜欢这种颜色，然后呢他这个后排呢整个空间里面儿呢就是还有两个这个储物的一个这个位置非常的方便快捷，而且呢我们这个也不用套坐垫儿了，现在全都是仿皮，而且车内也没有异味，挺好的。 综合来说性价比还是挺强的，因为这款车对于正常加油代步来说呢还可以，然后呢这个车是配置来说呢是最高的了，目前这款车里面儿，然后自己肯定买国产车选一个最高配的，然后呢开着承受感也非常的好，而且外观颜值也不错，都非常的好，可能就是有些过扣发路段的时候吧，关于这个悬架可能会差一点后排舒适性，但是作为一个正常的轿车来说还可接受，可在考虑范围之内开着也还可以，没有问题，因为毕竟都是市区，并不是说走农村的那种老道啊，或者说其他的坑洼路段挺多的颠簸，对底盘调教有要求的，没有那么大需求，然后开着上下班儿1km合到两三百块钱也可以了，而且家里面充电也都方便。 拥有两年免费网络使用，而且呢方便快捷，上车只需要说你好小迪什么打开导航了，给谁打电话了，听谁的音乐了，去哪儿灵敏度非常的快，比相比于市场上我感觉也看过其他车企像什么吉利的L6啊，或者说是长安起源A07，比他们这个识别速度都快了一些，可能个人感觉不出来，但是感觉跟比亚迪对话呢非常流畅，而且呢给人一种非常舒服的感觉，而且他这个整个屏幕也是咱们这个车高配里面最大的，所以说看着也非常舒适，视线效果也很好。",
  "id": "01jpe82c0v6mtkce9g74r00000",
  "url": "https://k.autohome.com.cn/detail/view_01jpe82c0v6mtkce9g74r00000.html"
}