{
  "title": "零跑C11 2024款 纯电 580尊享版怎么样_优缺点_谁把谁湮没",
  "text": "既然选了这个车，肯定是对它很满意的。最 满意的地方就是性价比。这个价位，78度电，哪 怕电池是二线品牌，也是绝无仅有的了。 其次空间够大，乘坐空间毫无压力，后备箱也够用。 所有设置都在车机。这个设计思路真的有问题。 别的不常用的也就罢了，难得调一次。但是天天 要调的空调搞不懂为什么不能给个开关旋钮。 而且操作罗辑有问题，每次点，都是直接开启或者关闭。 要多点一次才能进去设置。每次想调一下温度或者风量，都会先关了空调，再点击，才能进调节界 面..堪称脑残设计。 当然，你可以用语音设置。如果不觉得尴尬的 话。 空间我可以给4.5分。 整体乘坐空间满分。前排后排都很宽敞，头顶空间也没问题。 后备箱储物空间没问题，进深很不错，盖板下面还有不小的储物空间。但是后备箱肯定是要铺垫子的，这样一来，盖板下面的空间基本很难用得上了。 门板储物空间设计很好，竖格能放水或者放伞，横格能放手机，放纸巾。 副驾手套箱空间一般，不过比一些没有手套箱的车子还是好多了。 扶手箱长宽都不错，深度一般，自己加了一个隔板… 杯架比较小，大杯子或者饮料肯定放不下。 无线充电板功率才15w，发热严重，建议直接关了拉倒，当他不存在。 中央通道是封闭的，电车又没有变速箱，这里完全可以掏空，做一个储物槽，很遗憾。 前备箱是最神奇的，明明老款是有的，24款就减配掉了…最奇怪的是明明空间是留出来了的。我340在网上买了一套前备箱，自己装上去了。 底盘用料是非常好的。虽然比老款有减配，但是在这个价位里，没有比它更好的底盘用料了。 不过用料归用料，调校的水平还有待加强，没有发挥出这套底盘应有的水准。 开起来也不能算差，但你说运动吧？开起来晃晃悠悠如同开船，你说舒适吧？底盘过滤又不咋地，坑坑洼洼弹跳明显..... 噪音还行。我开车不激进。哪怕是高速一般也不会超过100。所以目前感受下来，整车还是比较安静的。不过也可能是我之前十多年车龄的旧车太吵了，一对比就显得新车很安静。 78.5度电，标称580续航，这信了就是傻子。 动态续航显示518，还比较扎实。端午期间，28到30度的天气，96%电量，表显480公里续航出发，开24度空调，3挡风速，开座椅通风，2个人，少量行李，高速上100时速自适应巡航，满电跑了340公里高速，外加25公里城区，还剩97公里续航。表显能耗百公里16度。 返程电没充满，表显430公里，开了高速200公里，加10公里城区，气温25度，空调没开制冷，只开通风，开座椅通风，95时速巡航，跑下来还剩205公里。 这个续航表现我还是比较可以接受的。 遗憾的是，这车不是800V平台，充电速度不算快。 第一次充电20充到88，花了58分钟。 第二次充电29充到91，花了44分钟。两次都是 用的120W的桩。 外观我是比较喜欢的 整个设计线条比较大气又沉稳，不过分张扬。 颜色是老婆选的天幕灰，也很显得高档。 但是深色车漆带来的问题就是沾了灰尘特别明显… 得勤打理才行… 内饰好不好看见仁见智，不过个人还是比较喜欢。 从设计美观度上来讲，可以给高分，用料也很好，都是皮质或者软材质的包裹。不过座椅偏硬，包裹感不如B10跟C10。 没有选包比较遗憾，3000换全车真皮座椅跟前排座椅按摩，还有方向盘加热，其实是很划算的。 12万价位，中型纯电SUV，接近80度电，基本是没有竞争对手的。 当时考虑过要不要等新款，新款肯定是800V平台，能耗会更好，充电会更快。但是新款短时间不可能有优惠。 C10倒是有800V平台，但是第一，价格是13起，大续航版本更贵。第二外观没有C11好看。第三，理论上，C11定位更高（我承认我虚荣了）… B10则是小了点。 深蓝的话，S07贵了。S05电池小了。 比亚迪那边，宋plus的话，贵了不少...元又小了。 别克E5倒是挺喜欢，价格没谈下来。 考虑了一个礼拜，还是拿的C11了。 标价15.88，贷款10万，各种优惠下来，12.18拿 下（银行贴息1.5万，直接抵了购车款） 语音识别比较准确，远程控车非常方便，蓝牙钥 匙用起来也很好。 特别是一键备车，提前把导航信息发到车机，并且开启空调，座椅通风，还是非常好用的。 缺点嘛，不满意的地方已经说过了为了智能而没 有实体按键了。这里再讲点其他问题。 车机对第三方应用兼容性不好，应用商城里应用 很少。抖音哔站都没有。 车机使用不够便捷，没有分屏显示功能。 开了一个月了。跑了差不多3000公里。 补充一下感受啦。 夏天高温暴晒，空调24度，风量4级的情况下，能耗还是不低的。市区满电续航差不多只有450了。 高速的话，跑120跟跑95，能耗差距非常大。 95时速，空调26，2挡风，能耗大概是16，跑120的话，差不多21。 这里不是叫大家高速上当移动路障，而且要根据距离来规划续航，控制速度。如果距离远的话，建议还是在不影响交通的前提下，控制一点速度跑右侧车道。 4个月下来，跑了8300了。再分享一下最近的感受。 首先是大家最关心的续航。 首先续航是动态的，视你的使用场景而定。比如你停车在室外停车坪，暴晒一下午后，你空调势必开的比较大。能耗必然也就比较高。如果你停在地下车库，能耗就会稍微好看一点。就我而言，大部分时间停车库，湖南夏天这种天气，我的能耗差不多是百公里18度。如果停地面，空调方面的能耗会高一点，差不多是百公里19度。综合来看，夏天的续航水平差不多就是430到450。 然后使用了4个月下来，也还是发现了一些不足之处。 1，USB插座位置不合理，放在扶手箱里，包括点烟器口，都在扶手箱里。 2，音质不太好。闷闷的不通透。后来我是自己把中控台上加了一个中音小音箱，才有一定改善。",
  "id": "01jwwrzgd56mv32d9j6gwg0000",
  "url": "https://k.autohome.com.cn/detail/view_01jwwrzgd56mv32d9j6gwg0000.html"
}