{
  "title": "思域 2023款 HATCHBACK 240TURBO 手动极劲版怎么样_优缺点_何以倾心",
  "text": "手动档，后轮独悬，改件丰富，可玩性高，能够顺利买到 隔音差，底盘软，日系车的通病。后尾下塌，原厂后轮定位数据缺陷吃胎，现在本田的通病。 空间中规中矩吧，以前家用都是B级车，上次出去玩媳妇儿第一次说车空间不大，毕竟这是A级车嘛……本人净身高180，体重200，驾驶位调正常驾驶姿势后排可轻松坐人，调舒展驾姿后面坐人就有点挤了。不过后排空间怎样不是我关心的重点，这么多年总结出来的经验告诉我我不用太关心后排空间，因为90%后排都是空的……但是储物空间真的有点少，最不习惯的是中控台下面方向盘左边没有那个放卡的小抽屉！以前车都有，家门钥匙放那里已经习惯了…… 设计亮点的话，前门内拉手后面一整条带红色氛围灯应该算一个吧！确实挺好看的，媳妇儿第一次上车还惊奇了一下。啥？那个是高配才有的？好吧…我和顶配好像只差个变速箱和空调后排出风口。 驾驶感受这个…我好像没有什么发言权…因为新车提回来就开始动手改装，原车的缺点基本上多少已经有补足了……现在要说的话就是高速噪音吧，跑时间长了还是很烦人的。 综合油耗没法说，这个东西之所以叫综合油耗，就是看你的用车环境，每次就在市区开个三五公里，油耗12个以上很正常，动车就是快速路或者高速，油耗怎么开也基本不会超过8个油。这个东西其实是最没办法参考的，因为每个人用车环境不同。车改了油耗更没有参考价值了，不说动力，光是轮胎一换就会影响油耗…… 第十代思域其实被那些“鬼火少年”搞臭了！一度在我眼里十代思域就是“自以为是”的代名词，就一1.5T177匹马力零百8秒多的车，还什么“秒天秒地秒空气”！低头看看你那CVT的变速箱吧！怕是你“秒个寂寞”还差不多！直到看到第十一代思域在日本发布的时候，当视角转到尾部看到那尾灯，第一念头就是“这怎么有点RX-7那尾灯的意思？”尾部则是我对十一代思域最满意的地方了。三厢的根本就入不了眼，日本本土根本就没有三厢思域，我太保守，对于“本土车型”始终是带着“山寨货”的眼光去看的。 内饰还是可以算是与时俱进的了，本来我这个人对内饰就没什么要求，不是哪哪都硬塑料就行，不丑就行，还是那句话，开车上路目光是在路上的，内饰好不好看都是给别人看的，没用！中控操作便利就行了。 氛围灯的话，在踏板上方有红色氛围灯，主副驾驶车门内拉手往后有一条红色氛围灯。怎么说呢，聊胜于无吧… 性价比这东西，见仁见智。很多人不理解我为什么把25万的自由光换成16万的小思域，但是虽然把自由光卖掉的时候留下了不舍的眼泪，但是从FL1提车回来以来，随着一步步改装，一点点心血融合在车上，真的觉得这一切都是值得的。在这电耗子满大街乱蹿的时代，在驾驶已经不被人们认为是一种乐趣而是一种苦差事的时代，越来越多的不烧油的“汽车”正在给越来越多不懂车的只能开自动档的马路杀手洗脑，汽车文化越来越边缘化远离大众视野，玩车已经不是平头百姓可以触及的领域。手动档是驾驶的初心，但是汽车商业化使自动档成为了主流，毕竟真心热爱驾驶的人是少数，多数人还是喜欢“车开人”的自动档，而不是“人开车”的手动档，毕竟手动档不是那种“给块饼狗都能开”的玩意儿。渐渐手动档成了“低配”的代名词，现在能买到的手动档新车基本只有国产丐版车了，就一条“后轮独悬”就已经没有可选性了。本田能够保持初心，维持沙漠中一抹绿，难能可贵！首先我也只是一个奔四喜欢汽车的平民百姓而已，有家有孩儿，买不起TYPE-R，然而对喜欢车喜欢驾驶的平头百姓来说，改装潜力大，乐趣无限，又能兼顾家庭用车需求，最主要的是配置不低！据说第十一代Type-R是最后一代，所以基本可以说以后想买这种纯粹的驾驶者之车是再也买不到了。这就是我放弃才开了3年的Jeep自由光（这车说真心话除了费油真的没有任何槽点）而毅然降级选择手动FL1的原因。原本全河北的4s店问了都没车，突然11月12号我们这里的轩宇店给我打电话，问我是不是在找手动档思域，说他们那里昨天到了一台，我一脸不信还让销售当下给我拍视频确认，结果视频拍来发现竟然真的是它！生产日期是11月8号！可以说还热乎着呢！虽然本来是想要黑色的，它是辆白色的，但我还是觉得，这就是命运使然，我想要，它诞生。所以在纠结了一个礼拜原本的自由光是留是卖后，最终还是因为家里一点都没有要两辆车的需求，送走了自由光，迎回了我这辈子最后的任性——FL1 6MT 车机没有CarPlay，差评，还得自己买个盒子把CarLife转换成无线CarPlay，其他功能嘛……有了CarPlay之后都成鸡肋了……哈哈……倒车影像不是很清楚。而没有倒车雷达这一点嘛，对于玩车的人根本不叫事或者说是优点，因为换杠便宜省事多了！有那4颗雷达反而是累赘……",
  "id": "01hvxc8rea6msk6e9r6rs00000",
  "url": "https://k.autohome.com.cn/detail/view_01hvxc8rea6msk6e9r6rs00000.html"
}