{
  "title": "卡罗拉 2014款 1.6L CVT GL怎么样_优缺点_只爱老婆柠檬",
  "text": "外观非常漂亮，动感十足，有一种冲劲，空间做够大，前排后排，后备箱都是足够大，家里用是足够了的。内饰做工不错，很多的地方是软材料，摸一摸质感还是不错的。操控易上手，老婆大人也喜欢它的操控。总体看没什么很突出的优点，但是使用后还是越来越适合我这种上班族，逐渐的我发觉，这就是非常适合家用的好车。方向盘在低速时很轻，也非常适合我老婆大人和新手的。 最不满意的是没有ESC，现在的好多车都有了，现款的好像也有了，就是当时买没有啊，国家没有强制规定，但是省成本选这个，是让人有点不舒服，隔音一般般，过砂石路面时后面就能听见噼里啪啦的声音。雨天车棚顶也有声音，不舒服啊。 空间大啊，真心的不错啊，2700的轴距，做进去，后排腿部有两拳的距离，中间地板还是平的，后排坐三人也不挤，前排空间也不错。挺大的。储物空间挺多的。真的不错。在紧凑车里是比较宽敞的。后排的中间还没有突出，这个设计真的很贴心。过年曾经去过弟弟家一趟，走亲戚时候，后排曾经做过四个人。后备箱也是够用的。家用绝对是没问题。 动力也是不错的，1.6黄金排量，油门调教的轻盈，舍得给油，也有推背感，跑高速也是特别稳的，超个车也是很给力的。本人是比较节省的人，并且基本是上下班开，接送孩子，偶尔是自驾游到周边旅游，一直开eco节能模式，起步也是挺快的，有一次早晨和三个朋友一起去钓鱼，感觉动力挺足的，有一天我开了运动模式，怠速时的转速一直在1200左右，稍微踩一点油门转速就立马升到3000多转，那动力是一个窜啊，我感觉平时没必要开运动模式。 方向盘没有虚位，挺精准的，并且还是一贯的低速轻盈的，高速稍微沉一点，这是丰田一直保持的很好的操控感的。悬挂有点偏软，舒适度挺好的，就是过弯时有点侧倾，但是慢一点还是不错的。操控性家用是相当不错的。跑高速也特别稳。不错的驾驶感受。 市内有点堵车，油耗达到8个多，郊区还可以7个多，高速还是省的，五六个真心挺好的，现在综合油耗是8个，反正是显示的是8个，自己感觉差不多。 舒适性还可以，平顺性不错，座椅的包裹性也不错，空间宽敞坐的舒服。隔音一般般，如果隔音再好一点，就更好了，空调制冷不错。就是后排坐三个人时候，中间的人会感觉有点不舒服。 外观漂亮，我喜欢这个外观，有一种冲劲，卡罗拉的外观有点说不好看，有点说好看，反正是我喜欢这个外观，至少比老款好看的多了，前面尖尖的造型有一种动感，比雷凌的好看的多了，尾部比较保守，整体我是喜欢的。 内饰还是不错的，有很多地方是用心去做的，有些地方都采用了软材料，感觉上档次，同事做我的车都赞不绝口，特别是两侧门扶手处，也是布的，感觉很好。天气热是也不感觉烫，天气凉时也不感觉凉，中控台设计有点简洁，按键还可以，整体是满意的的内饰。 这个价位，质量好，动力不错，外观漂亮，小毛病少，就是那几个车，不敢买德系，美系，同事说速腾小毛病多，宝来相对贵一些，美系的油耗高，老婆大人说就买小毛病少的，质量好的，大舅哥有一辆轩逸，不想买一样的，再说舒适度没什么区别，也许咱们坐惯了硬板凳，哈哈。就看看雷凌和卡罗拉，雷凌是美版的卡罗拉，还是买原版的卡罗拉吧。1.6的动力足够，就是家用，也没什么特别要求的，买一个省心的，省油的，动力够用的，空间大，操控好，就是卡罗拉了，相信日本的机器，喜欢自己喜欢的车。真心不错啊。 本人买这个车之前，在网上看来很多的车，比如轩逸，凌派，与凌派相比较，卡罗拉稍微输在了空间，但是其他方面比如动力，减震，噪音方面都优秀于凌派，与新轩逸比较，沈阳这边新轩逸贵一些，看来看去，还是老婆大人定下来了，买丰田车。丰田卡罗拉是世界卖最多的一部好车，我同事说，有一辆在德国的卡罗拉，17年没修过。质量太好了。相信丰田，相信卡罗拉。日本人做事非常严谨，也是相信了这一点。 卡罗拉的油耗是相对低的，在沈阳市内比较堵车，开车也慢啊，走走停停，油耗也的九十个，没有网上说的那么少，在郊区也就七个左右，跑高速省油，也就四五个，综合下来也得八个左右，我没有具体算过，但是仪表盘上显示是八个，我每次都是没等到加油灯亮就去加油，有人说如果是总等到加油灯亮的话，会影响油箱里的泵。网上说有点七点几个，有点是六点几个，反正我的车没有达到那么低，也需是我开车比较猛吧。 保养服务挺周到的。到4s店，给车里放了一张脚垫，虽然是纸的，但是也干净啊，给套上座套，我上二楼喝了一杯咖啡，很快就完事了，保养完事还给洗了车，把我的车洗的干干净净的，比较靓啊。如果到中午还给顾客盒饭，我没有去那么晚，没赶上盒饭，但是这样的服务真是不错啊。卡罗拉的保养还是不贵的。不到四百元，我是能够接受的。相比较有点车，八九百，还是很便宜的。 开了一年多，没发现什么毛病，真心不错的车，省心的车。 为什么买卡罗拉，就是听了朋友，亲戚的介绍，刚开始时候看的车，很多，什么朗逸，什么轩逸，什么朗动，都看过，在网上，也去了各个4s店，跑了很多的路，最终还是决定买日系车，省油，小毛病少，看了轩逸，我家的亲戚买了轩逸，我就不想买一样的，去了丰田的4s店，服务态度很好，世界上卖最多的车就是卡罗拉。这样就定下来买卡罗拉。也许买自己需要的。自己喜欢的就是最好的。房子车子都是身外之物，等有钱了买汉兰达，普拉多。哈哈 平常跑市内比较多，堵车是是有的事情，走走停停，油耗一直是在7升多，8升左右，没有再掉过。平时开车喜欢提速快的。有可能是我原大脚油门，所以油耗相比较网上的高一些。1.6的发动机，带动1.3吨的车，这个油耗是相当不错的。我也是相当满意的。比较喜欢的这个油耗，对于我们这个工人家庭，能有一辆宽敞，油耗低的，小毛病少的车是不错的选择。再一个前些日子是夏天，一直开空调，油耗稍微多一些。我也跑过几次高速，油耗达到5.4升，这个油耗与我当时4s店介绍的差不多。这个油耗相比较美系，德系的车，油耗还是相当不错的。 前段时间去做了保养，4s店的服务确实不错，态度也好，挺周全的检测。是比较放心的。楼上又有零食，可以解决没吃饭的同志。还有咖啡，可以品尝品尝。换了全合成机油机滤，加手工费一共是560元，还是相当的省，如果是在外面做保养还会便宜一下，但是在4s店放心啊。换的是全合成机油，我觉得10000公里一换，这个相对来说，还是比较省钱的。 到现在为止没发现什么故障。没有网上说的发动机有异响，门上有异响，感觉都挺好的。也许异响是个别的车吧。 与爱车走过了这么长时间，我也开过很多车，什么科鲁兹，宝来，这个车方向盘轻，适合女生开，底盘沉，给人一种稳的感觉。外观也漂亮。这车是老婆的选择的。听老婆的没错的。哈哈。 油耗没有网上的说的那么少，我这段时间很多时候跑的是高速，路况很好，油耗有些降，我还是用手机记录了一段时间，油耗大约是7.8L，在城市时，城市路况很堵，油耗也高了许多，我也没有仔细算过，能有9个左右，跑高速时候，油耗能达到5个左右，跑高速这个油耗是不错的。如果能一直是这个油耗那就好了。现在出来双擎的卡罗拉，在网上看到油耗是5个左右，但是双擎的电池不知道能用多少年，如果更换电池很便宜，那双擎的油耗真心不错。 4s店的保养真心不错啊，提前半个月就给我打电话，态度也很好，到了4s店后也讲解的很详细，车里座椅还给套塑料，还给放了纸质的脚垫。4s店楼上还有休息区，可以看看电视，休息一会，喝喝咖啡，吃点点心。有什么问题还给我打电话了，还有监控，可以在楼上看到如何更换机油，这次我换的是全合成机油，合计以后一年一换机油。很快就保养完事了，把车开到洗车场，又给做了很全面的清洗，服务的态度真心不错。还剩了一次清洗车了。 到现在没发现什么问题，网上说很多异响，也没有发现。但愿以后也不会有。 我的爱车右前面，和右后面都有刮蹭，都是我不小心蹭到的。一次是刮到树，一次是我媳妇刮到花坛，到现在也没有修补，买了贴纸粘在外面。等到以后买点油漆笔，给涂一涂。 油耗还是比较满意的，人人都说日系车省油，但是我的卡罗拉没有网上说的那么省油啊，到现在我一直是市内加郊区开，市内我也粗略的算了一些，市内的8.5升油，郊区的7.0升油左右，但是高速的话是五六个油左右，现在我对这个油还是比较满意的。这个油耗相对于工薪阶层的还是不错的。这个车我已经用了快两年了，整体感觉还是不错的。天气已经冷了，开空调相对也会增加油耗的，如何大家特别是在乎油耗，大家可以去买卡罗拉双擎，我没有试驾过，听说低速时候特别静，发动机的噪音几乎没有，还特别省油，油耗能达到四五个油耗。 现在的4S店的服务态度特别好，很热情，我的车快到保养的时候，4S店都提前给我打电话，提醒我别忘记保养的事，我把车开到4S店门口，找到工作人员，跟我沟通用什么保养，怎么保养后，我把钥匙给了服务人员，就到了楼上喝会咖啡，不到一个小时就完成了，我交完钱，就可以把车开走，我换的是全合成机油，每次都是不到六百元，相对我来说还可以的，4S店还给我的车放了脚垫，座椅还套了塑料袋，记得有一次，我做完保养正好赶上下雨，这个塑料袋正好能用上了。 到现在没有发现什么小毛病。 前几天我的媳妇开车把前保险杠碰裂了，后保险杠撞凹进去了拳头大小，我看到后也是哭笑不得，唉，等到稍微大点伤再修吧。 前几天，我听收音机一个卡罗拉的车主，说他的车的油耗是9个多，我合计应该是在市内吧。我在郊区跑，油耗不多也不少，郊区不是很堵车的，还一直是六七十，油耗一直在8个左右，油耗还是非常满意的，真是不错的车。我也常跑高速，跑高速油耗是不错的，我粗略的算了一下，高速5.8个左右，前几天我把轮胎换成雪地胎，雪地胎还是很软的，也减少了噪音，油耗应该是增加的。才几天还没有算呢，但愿增加的不多。 现在保养是不到六百块，我换的是全合成机油，这个价位还是不错的。对于工薪车阶层还是能接受的。别人都说丰田的服务很周到，很热情，我也感受到了，无论是大事小事，都给你解释很清楚的，技术也是很棒的。每次我到了4s店，把钥匙给服务的工作人员，说把我的车做一个全面的检查，这是我比较放心的地方。我就到二楼吃点东西，喝一杯咖啡，听说到了中午还给盒饭吃，但是我没有吃到，哈哈， 到现在没有发现什么故障，丰田的技术还是比较不错的。 为什么买卡罗拉，卡罗拉是没有优点也没有明显的缺点，中规中矩，如果是手头宽松，建议购买带皮座的，皮座打理还是很好打理，如果你对加速要求很高，建议购买思域，但是噪音差啊。如果你看中的是操控，昂克赛拉真心不错的。创驶蓝天技术还是不错的。如果你看中舒适，轩逸是不二选择，但是如果你就是看中省心省事，不要求个性，建议还是卡罗拉。听说有一款卡罗拉开了17年，除了保养什么地方都没有坏过。真是不错的。 现在的油耗还是高啊，现在的室外温度是零下冬天热车时间长啊，怠速时间也长，油耗自然涨上来了，我一个月一千多公里，油耗现在需要八个半左右，在市内的话，油耗需要九个左右，如果是高速的话，油耗显示的是五个左右，应该差不多的，郊区的话油耗需要七个多，我平时跑的是市内和高速，发现综合油耗是八个左右，我没有仔细算过，但是油耗还是在能接受范围内的，作为工薪阶层这个油耗还是不错的，相比飞度还是有点高，但是这个车的重量还是在这的，比飞度重四百斤左右。 现在的4s店服务还是不错的，总是提前左右贵给我打电话，在我快保养的时候，我换的是全合成机油，外加手工费，加机滤，每次需要花费六百左右，三次快到一千八了，但是还是能接受的，听说现在又出了1.2T的发动机，还是直喷发动机，不知道保养需要多少钱，油耗有可能比我的低一些，但是不知道保养不知道，也没有问过别人，现在流行带T的，不知道未来会不会全是带T的。 要说小毛病，这个车也有，就是异响，两侧主副驾驶位置都有异响，上次去4s店叫维修的师傅整了整，但是别的地方还是有，4s店的师傅还是挺认真的，整了老长时间，原本认为丰田几乎没有小毛病，但是不是那样的，或许不像别的车毛病那么多，但是还是有的。 车漆薄啊，小石头一打就是一个伤痕，有的还掉了很小的漆啊。别的到时没有发现 卡罗拉的油耗还是不错的，相对于工薪阶层还是够用的，质量好，油耗也是可以的。我的卡罗拉市内冬天能达到9个，夏天是8个左右，郊区7个左右，高速的话6个左右，这段时间跑了一段时间高速，再就是在市内跑，虽然油耗相对于飞度等车有点高，但是相对于飞度重了200公斤。有一次开同事的飞度，跑高速有点飘啊。而我的卡罗拉比他的稳多了。我现在是大概算一下油，没有仔细算过。不过这个有还是能接受的。卡罗拉没有优点也是没有缺点的。真是不错的车啊。 丰田的服务质量还是不错的，每次都是提前打电话，预约还能手工费打折，虽然打折力度不大，但是就一个电话，能省一点省一点，到了4s店后，我都是把钥匙交给服务人员，我就到了楼上休息，喝点咖啡，吃点点心，服务很周到，楼上还有监控，可以看看监控，看看自己的爱车保养到什么地步了。听说中午还有盒饭，但是到现在还没有吃到呢。很快保养接受了，交完钱就可以回家，听说有的4s店还给洗车呢，我没有在这里洗过车。 卡罗拉真是不错啊，没有发现什么小问题的。网上说的发动机异响，右侧门异响，我的没有发现。不知道以后会不会有。 我的前后保险杠都被爱人撞破了，后面有两个凹陷，前面都破裂，我暂时用胶带粘了。暂时没有掉下来。合计将就用着吧。 我的油耗还是比较高的，没有网上说的那么少，不知道是我的手法有问题还是什么原因，也问过同事，同事都说没有问题的。我现在在城市里油耗是9个左右，前几天一个朋友也说他的卡罗拉在城市里油耗也是9个左右，跑高速还是比较省的，高速油耗还是四五个左右，相当省油的。现在平时绝大时间还是在郊区的，再加上前几天冬天的转速高，油耗这段时间一直是八个左右。相比我们的工薪阶层还是可以的。不高也是不低的。现在听说是1.2T的，不知道油耗多少，相比应该会低一些的。 4S店的保养还是不错的，服务很好，很周到啊。这次是我提前打电话，预约一个时间，我是比较准时到了4S店，工作人员还是比较热情的给我讲解了很多，我这几次都是机油机滤空气滤，外加手工费，每次都是五百左右，半合成的机油，这个价位还是不错的，相当工薪阶层稍微有点高，我也是五千公里一保养，每次保养我都是到楼上的休闲区休息一下，不错的休闲区，有电视看看，有咖啡喝一杯，也有点心可以解饿用的。中午也有盒饭，每次我都是没有吃的，不知道好不好吃。 到现在没有网上说的异响，也没有听到发动机的吹哨音。 前几天我去用了一次共享洗车，不是那么好的，也是有缺点的。中间不让暂停超过五分钟，这是一个缺点，中间没有时间擦车。但愿以后能改进。 卡罗拉是比较不错的车，油耗一直是这么多，没有什么特别的变化的。没有网上说的那么省的，这么大的车，这个车的重量，我认为这个油耗还是不错的。我一直是市内和郊区跑的，高速的时候油耗是五六个左右，市内现在是八个多，郊区是七个左右，综合下来是八个左右，特别是冬天，市内达到九个左右的，有点高，也许是手法的关系的，现在的卡罗拉是1.2t，油耗应该能再省一些吧。等有机会去试驾一下1.2t的，看看动力如何，油耗咋样。 保养一直是在4S店做的，在4S店还是比较放心的，每次都是给做一下全面的检查，这是非常好的。每次到了4S店后，我就把钥匙交给工作人员后，到了楼上的休息区，看会书，听听音乐，保养是很快的，每次都是4S店的工作人员打电话给我，我到了楼下，交完钱，4S店的工作人员还会给您讲一下，哪些方面需要注意的，上次告诉我要多注意电池，说我的电池的电量有点不足，建议我适当可以跑跑高速，让车多充一点电，这也是不错的建议吧。我现在是用全合成的机油，费用还是有点高，但是还是能接受的范围的。 暂时没有发现什么问题的，没有网上说的小毛病那么多的，还是不错的车的。 别人都说，卡罗拉是没有优点也没有缺点的，我也是相信这一点才买的这个车的，真是家庭用非常不错的。 油耗一直是八个左右的，前一段时间我跑了一趟高速，发现油耗也就是5.5左右的，真是不错的，市内的话8.5左右的，市内是比较堵车的情况的。我现在一直是郊区和市内跑的，我认为这样的油耗也是正常的情况的，卡罗拉是世界上销售最多的，当然有它的优点了，没有缺点就是它的优点的。相比我同事的飞度，油耗高一点，但是重量相比飞度重了二百公斤的，相比科鲁兹，宝来等这个油耗相对会少一点的。质量好，动力够用，这就是不错的。现在有1.2T的，没有试驾过，也不知道油耗是多少的。应该会更少一些的。 每次都是4S店提前打电话的，现在的4S店的服务还是不错的。预约一下，到店后，沟通一下保养什么，钥匙一交，我几乎每次都是到楼上休息区休息的，现在的4S店是不是都有监控的，每次我都可以看一下监控的，看看自己的爱车保养到什么地步了，4S店的保养都是流水作业的，很快的。该干啥都是熟练的操作的。我听听音乐，看会手机，喝杯咖啡，很快就保养结束了，我交完钱，开车回家，我现在用的是全合成的机油，每次都是六百多的，这个价钱也是能接受的。 到现在没有发现什么问题的。没发现什么异响的。 现在我爱人也会开了，也开的不错，每次都是我俩抢着用车，过几年，我合计再买一辆SUV，我看还是丰田的车适合家用啊。 我一直是跑郊区的，现在是夏天，一直是开空调的，油耗会多一些的，应该是多一个，但是我没有仔细算过。我现在偶尔会跑一趟高速，高速的油耗是5个左右，真是省油啊，跑市内应该是9个左右，如果不开空调会少半个左右，再一个市内有点堵车，油耗会高一些的。郊区油耗是7.5个左右，我合计过段时间不开空调油耗会少一些的，对于家庭用车，这个油耗还是不错的。前几天看到7月卡罗拉国内销售是最多的。不愧是全球销售第一车型，现在卖的是1.2L的，油耗应该会比我的省一些的。 前段时间又去做了一次保养，还是到买车的4S店，保养还是不错的，我把车开到停车的车位，到了店里，跟4S店的工作人员沟通一下，钥匙一交，我就到了楼上的休息区休息一下，喝点咖啡，吃点点心，玩会手机，有时候我也会到楼下看看其他的车，保养还是比较快的，很快完成，不到一个小时，保养就结束了，我交完钱，就开车回家了。保养服务还是比较周到的，还给我的爱车套上塑料袋，脚垫还用纸张垫着。真是不错啊。 到现在没有发现什么问题的，没有发现网上说的很多异响的。 爱车陪伴了我4年左右，前几年没有怎么开，就今年开的比较多，十万左右这个车还是不错的。动力够用，省油，耐用，小毛病少，真是不错啊。现在销售冠军也是应该的。 这个车的油耗还是不错的，没有优点也没有缺点的，冬天时候，有的朋友说，市内油耗达到九个左右问我正常不，我看也是正常的，堵车是最大的原因的，我现在几乎每天都在开车的，单位到家十几公里，虽然不远，但是每月也是一千多公里的，现在最主要是在郊区和市内跑的，偶尔会跑高速的，市内我的卡罗拉是8个左右的，郊区会省一点的，大约是7个左右的，综合油耗是7.7个，跑高速还是比较省的，大约是5.8个左右的，具体我没有算过，但是这个还是差不多的。 我一直是在4s店保养的，4s店保养还是比较放心的，每次都是到了4s店，钥匙一交，就到了楼上看会电视，看会手机，很快就保养结束了，4s店的保养还是比较快的，有一次我也到了车间看了一会，工作人员都是忙来忙去，没有时间跟您沟通，没有时间跟您说话，一步一步都是按部就班的工作，但是到了冬天这里的工作人员还是比较辛苦的，车间还是比较冷的。 暂时没有发现什么异常的，也没有发现什么异响的。没有网上说的那样的。 我一直没有换变速箱油，感觉动力有点迟钝，不知道什么原因的，下次到4s店让员工给我看一下，平时我开车还是比较快的，我这个卡罗拉被我调教的非常顺畅，有一种随叫随到的感觉，真是不错的车。卡罗拉一直是卖比较多的车，大家就是看中这个车的没有优点也没有缺点的，这个就是最大的优点的。 现在的综合油耗是百公里7.6个，这个油耗还是不错的，我平时是在郊区跑的，前段时间，回趟了老家，跑高速的时候是五个左右的油耗的，真是不错的，但是如果是在市内的话，油耗是九个左右的，特别是冬天的时候，这个车的油耗更高一些的，我在郊区跑，油耗基本是七个半左右的，偶尔也会去市内的，所以油耗比郊区还是高一些的，但是，对于工薪阶层，这个油耗还是不错的，省油，没有小问题的车，十万左右，这个车还是首选的。 我一直是在4s店保养的，每次都是600百左右的，我不相信外面的小保养的店的，相信4s店的质量的，每次都是把钥匙一交，我就去楼上的休息区休息一会，看看手机，看看电视，楼上也有监控的，我也是偶尔看一下的，看自己的车保养到什么地步了，楼上还有咖啡，零食，特别是快到中午的时候，可以吃点点心，防止饿，每次我都是喝点咖啡的，这个咖啡还是不错的。保养完事后，4s店会给您打电话，通知您保养完事了，您就可以交钱走人了。 到现在还是没有发现什么问题的，没有网上说的那么多的小毛病的，也没有什么异响的，有的说发动机有吹哨音，我的是没有的。 买车之前，跟老婆商量了很长时间的，不知道买什么车好，十万左右，没有小毛病的车，最好的就是丰田了，丰田的车，真是开多少年也没有问题的，不像有的车，开几年，就会出现很多的小毛病的，对于我们不懂车的人来说，修车是很费劲的，相信日本车，相信丰田车。 跑高速的油耗是非常省的，我没有具体算过，大约是五个多一点的，市内是比较高的，一位朋友冬天开空调开的9个左右的，我开车是比较不着急的，油门没有大脚开的，油耗市内是八个左右的，我平时是在郊区跑的，油耗是七个左右的，我的综合油耗是7.6个左右的，这个油耗是不错的，对于工薪阶层这个油耗是可以接受的，买一个自己喜欢的车，1.6排量的是黄金排量，动力有，油耗是不多的，现在出了1.2的排量，这个油耗应该是非常省的，特别适合跑高速的，小排量跑高速的时候就是非常省油的。 保养还是在4s店保养的，每次都是大约六百多的，每次都是用全合成的机油，这个价钱还是比较高一点的，但是相信4s店的质量的，合计过几年后出去保养，这样能便宜点的。每次保养都是把钥匙一交，我就去了楼上的休息区，玩一会手机，看一会电视，现在的保养服务还是挺周到的，到了中午可以吃盒饭的，但是没有吃过的。 但现在没有发现什么故障的，相信丰田的。 全球卖的最多的车肯定是有它的优点的，质量是非常不错的，跑西藏的都是丰田的霸道，说明丰田的质量是非常好的，过几年等有钱了，也买一辆丰田的suv，跑一趟西藏看看，卡罗拉空间大，动力够用，销售是比较靠前的。对于家用还是够用的，这个车没有优点，也没有缺点，是非常适合平常老百姓的家用的。 没有别人说的那么省油的，但是也是能接受的程度的，我现在平时在郊区跑的，市内大约是百公里8个多的，市内有点堵车的，郊区差不多是7个多的，跑高速的时候是大约是5.5个左右的，这个车一直是全球卖的最多的车，有它的优点的，动力不错，操控也是很好的，现在出了1.2T的动力，应该是比较省油的，不知道动力够用不，我的是1.6的，动手不错的，车里的空间也是不错的，非常适合家用的，过年我一直是跑高速的，油耗是非常省的，1.2T的应该是非常适合跑高速的，高速应该更省油的。 每次保养我都是去4s店，钥匙一交，我就到楼上的休息区休息一会，每次保养都是很快的，休息区也有监控，可以看到保养的全场的，每次我也喝点咖啡，看会电视，现在的服务还是不错的，到时候打电话，我一交钱，保养就结束了，我现在是用全合成机油，每次保养大约是600左右的，相比其他的品牌的车的保养还是不错的，不贵也是不便宜的，正常的费用的。 到现在没有发现什么故障的，也没有发现什么小问题的。没有发现网上说的小毛病的。 没有优点也没有缺点，这就是卡罗拉的优点的，操控好，动力够用，空间大，非常适合家用的车，十万左右选什么车，我也是第一个推荐这个车的，开不坏的丰田不是空穴来风的。 卡罗拉是全球卖最多的车，油耗是非常不错的，我绝大部分是在郊区跑的，郊区的油耗是8个左右的，跑高速，油耗是5个左右的，市内是九个左右的，不知道是不是因为冬天，总是开空调的关系的，油耗稍微高一点的，但是这个油耗还是可以接受的，操控好，空间大，油耗不错的，质量好，这个真是不错的车，非常适合工薪阶层的家用车。 我过了质保期，就是在外面保养的，我是一万一保养的，我一年大约两万五千公里的，在4S店保养还是比较贵的，在外面用全合成机油大约是六百左右的，下次保养需要做比较全面的保养了，刹车油，刹车片，轮胎，变速箱油等都是需要看一下的，如果需要更换，就需要换的，我在一家网店买的机油，应该是真的机油，用的是5W30全合成的机油。每次都是更换三滤的。 没有网上说的那么多小问题的，到现在没有发现什么问题的，质量还是非常不错的。 现在有1.2T的，小毛病不知道怎么样，听同事说，日本也有小排量带T的，这个应该是未来发展的趋势的。我的是1.6的，cvt的，动力还是非常不错的，相比同事的1.8双擎的，稍微有点逊色，但是也是非常够用的，非常适合家庭用的车，丰田是以质量取胜的车，相信丰田，未来还是要买丰田的车，等我有了钱，买一辆普拉多，开着丰田的车去西藏。 我的车的油耗没有网上说的那么少的，综合下来是八个左右的，市内能达到九个左右的，高速是六个左右的，郊区是7.5个左右的，综合下来是八个左右的，特别是冬天或者是夏天打空调的时候，油耗会高半个左右的，这个油耗相当还是不错的，没有我同事的飞度或者是锋范那么省的，但是也是可以接受的，对于工薪阶层，这个油耗是可以接受的。 我一直是在4s店保养的，全合成机油，一次是六百左右的，每次我都是在楼上休息一会，很快就会保养结束的，现在的保养还是比较周全的，听说4s店中午还给盒饭呢，但是每次都是没有赶上的，六万公里就需要大保养了，不知道费用是多少的。 现在的卡罗拉没有之前的质量好的，空调的风向转扭失灵了，雨刮器坏了，右侧车门好像有异响的，我还没有修呢，之前听同事说，卡罗拉开多少年都是不会坏的，但是现在的还是有坏的，网上也有我这样的问题的，希望以后能再改进一下的。 虽然有这样一点小毛病，但是综合还是不错的，操控好，动力好，空间大，大气的外观，十万左右，是不错的选择的，相比之前的卡罗拉的质量是稍微差一点的，但是三大件还是不错的，可以信赖的。等我有了钱，我也是希望买一辆普拉多，丰田的车可以跑一趟西藏的，跑远途，丰田的车还是比较信赖的。 这个车油耗还是不错的，我平时就是在郊区跑的，市内跑的比较少的，高速有一点的，高速的油耗是非常不错的，大约五点五个左右的。市内油耗是8个左右的，现在是夏天，我总是开空调的，油耗会高一点的，平时上下班跑的是郊区，郊区是7个多一点的，综合下来是7.5个左右的，对于这个油耗还是可以接受的，对于工薪阶层还是不错的。 现在保养我还是去4s店保养的，每次都是六百左右的，全合成机油，一万一保养，还是比较相信4s店的服务的，很周全的，很到位的，每次我都是去楼上的休息区，休息一会，保养是很快的，休息区还有电视，空调，不像车间那么热，饿的时候，可以吃的饼干，喝点咖啡的。保养之前，工作人员也会很全面的讲解的，服务还是很不错的。 现在的丰田车，不如以前的了，也有小毛病了，空调的旋钮坏了，只能是一个模式了，玻璃水的喷水的电机坏了，需要更换的，右侧门的异响，网上也有说门异响的问题的，发动机异响的问题的，但是我的没有发动机异响的问题的。 用不坏的丰田，已经是过去式了，现在的丰田不如以前了，三大件是没有听说有怀的问题的，但是小毛病还是有的，我同事有一辆佳美，十多年了，到现在是什么问题都没有，真是不错的，这个才几年，我的车就出现了，几个让人头疼的问题的，需要维修的。 我平时很多时间都是在郊区跑的，郊区的油耗大约是7.5个左右的，跑高速油耗大约是5.8个左右的，我是用汽车之家计算出来的，这个油耗还是不错的，市内是非常堵车的，油耗大约是8.5个左右的，特别是夏天和冬天，开空调的时候，油耗真是比较高的，油耗是稍微高一点的，现在有1.2T的发动机的，这个应该是比较省油的，如果这个发动机跑高速，应该能达到5个以内的，1.2T应该更适合家庭用车的，小排量发动机是未来的趋势的。 我现在保养还是在4s店保养的，每次都是全合成机油，然后在外面换三滤的，4s店的三滤还是比较贵的，机油相比还是4s店保真的，没敢在外面换机油的，4s店保养服务还是比较周全的，楼上有休息区的，可以看看电视，喝点咖啡，还有按摩椅，可以按摩一会的，但是按摩是需要花钱的，现在保养一次是六百左右的，还是比较省的，全合成机油，一万公里保养一次，还是比较省的。 到现在还是有小毛病的，如雨刮器坏了，下雨天不能用了，这几天没有时间，没有开车，还没有修呢，空调的旋钮坏了，不能转动了，需要修的，我原以为丰田车什么也不能坏的，但是还是有坏的地方的，但是发动机和变速箱没有网上说的有异响的，不知道以后会不会有的。 有路就有丰田车，我单位也是有还几台卡罗拉的，大家还是相信日本车的品质的。 我大部分是在郊区跑的，油耗大约是7.5个左右的，高速时候这个是非常省油的，大约是6.3个左右的，之前我用汽车之家软件计算过的，市内是比较费油的，大约是8个多的，没有网上说的那么省的，不知道网上说的，为什么那么省的。但是这个油耗也是能接受的，现在出来的是1.2T的这个是非常不错的，动力应该是够用的，高速肯定会非常省的，但是没有试驾过，有时间可以去试驾一下的。 我一直是在4S店保养的，每次保养大约是600左右的，用的是全合成机油的，每次去4S店，钥匙一交，到楼上休息区休息一会，很快保养结束了，相信4S店的，质量可靠的，下次应该大保养了，需要换变速箱油，和刹车油的，费用会比较多的。 现在的丰田也是有小毛病的，我的雨刮器喷水的泵坏了，空调的旋钮也是坏了，这段时间没有时间去修一下的，马上到冬天了，这两个都是需要修的，没有之前的开不坏的丰田了。 我十一期间跑了一趟高速，高速上大风的时候，还是有点飘的，但是相对来说是可以接受的。我回老家，很容易看到这个车的，真是有路就有丰田车的，这个真是非常多的，十万左右这个车是首选的，现在每个月看一下汽车销售，这个车每次都是前几名的。真是大卖的。对于工薪阶层，买一辆车是一件大事情的。这个是可以考虑的。 高速的油耗大约是不到六个左右的，郊区的油耗是七个左右的，没有晚上说的那么省油的，市内比较费油的，堵车，特别是夏天，油耗大约是9个左右的，综合下来是油耗大约是八个左右的，我没有仔细算过的，但是也是差不多的。相比现在有的车，这个车的油耗不是很低的，但是也是不高的，现在出来12T的车，这个应该会更低一些的，有时间去试驾一下，看看动力如何的。 现在还是在4s店保养的，上次更换了变速箱油，用的是重量更换的，如果用机器更换还需要增加六百左右的，我同事说如果是重量更换，就需要缩短更换周期的，下次就需要四五万左右就需要更换的，机油我用的是0w-30的，不知道能不能用0w-20的，同事说，这个机油能更省一点汽油的，我也没有试过的，下次如果在外面保养，可以试一下的。看看效果如何的。 空调的旋钮不好用，我一直没有修，现在的丰田车，不如之前了，也是有小毛病的，虽然没有晚上说的那么多的，但是也是有的。希望丰田能改进啊。 我平时跑郊区比较多，综合油耗也是将近八个的，有点稍微高的，希望下一代的卡罗拉能更省一些的，综合下来这个车非常适合家用的，动力好，外观大气，空间大，真是没有优点也没有缺点的车，如果您不知道买什么车，买丰田车就是正确的。 我平时在郊区跑的，油耗是7.5个左右的，郊区不堵车，但是速度也不是很快的，平时偶尔去市内跑一趟的，油耗大约是9个左右的，有可能是堵车，加开空调的缘故的，跑高速这个车油耗会少很多的，大约是六个左右的，对于工薪阶层，这个油耗还是不错的，虽然没有像有的车那么省，但是也是能接受的。 现在在外面保养的，每次保养大约六百左右的，用的是0W30的全合成机油的，每次换机油机滤，空气滤，空调滤，同事介绍的一家，用某孚的机油的，这个是非常不错的机油的，冷车，没有感觉的，但是热车之后的时候，明显感觉车的柔韧性好很多的。动力也提升了不少的，用点好的机油还是不错的。感觉就是不一样的。 喷水的机器不好用了，上次花了好几百更换了一套的，空调的旋钮也是坏了，没办法只好维修了，也是花了好几百的，日系的车也是有小毛病的，不像之前的日系了，之前的车真是多少年没有坏的。我同事有一个某美，不是01年就是02年的，到现在就换了一个灯泡的，真是没有坏的地方的。 现在出了1.2T的车，不知道这个车的油耗是多少的，相信会省很多的。虽然这个油耗也是可以接受的，但是相比我同事的日系车，还是高一点的，应该这个1.2T的应该会不错的。现在的做工有退后的现象的，日系的车，应该加强做工啊。不然几年后会被自主车所取代的。 这个车的油耗没有网上说的那么省的，有一次，收音机里说一个人冬天在市内的油耗是9个左右的，我大部分在郊区跑的，油耗没有那么多的，但是也是八个左右的，特别是冬天，我没有车库的，车只能是在外面放置，每次上车都是需要热车的，油耗会多一些的，市内油耗是多于八个的，大约是8.5个左右的，跑高速油耗没有那么多的，大约是6个左右的，这个车是非常适合工薪阶层的。 现在保养我是在外面保养的，没有在4s店保养的，这样能省一点的，日系车一般情况用低粘度的机油的，我现在用的是0w20机油的，在某宝上买的机油，不知道真假的，但是换完之后，感觉动力，操控，噪音都好了很多的。每次都是换机油机滤的，空气滤，空调滤的，我现在是将近一万公里保养一次的，这样可以省一些的，在楼下的小店里保养的，每次都是40或者是50的，非常不错的，如果是在4s店保养，这个价位只能是半合成机油的。 现在的日系车没有之前的车质量好的，雨刮器换了一套的，空调旋钮也是坏了，只好更换的，花费了我几百块的。我同事有一辆佳美的，将近20年没有任何坏过的，质量真是杠杠的。 现在的车是非常便宜的，又有1.2T的，不知道动力如何的，油耗不知道是多少的，相信这个动力，油耗会下降一些的。有时间去试驾一下，看看1.2T的车如何的。 油耗没有像网上说的那么省，我一半在室内，一半在高速，平均油耗不到八个左右，7.99个左右。嗯，相对工薪阶层来说，这个也是非常不错的，适合家用。嗯，现在的1.2t以后应该比我这个1.6的会省一些，我这个稍微费点油。 现在保养基本都是在外面。每次保养小保养不到400块钱。在网上买的机油，机滤，空气滤，空调滤。手工费一般情况三四十左右。我换了一次轮胎，6万左右换的轮胎，换了一次变速箱油。变速箱油在外面换。没有拆变速箱的油底壳。只是换了变速箱油。防冻液和刹车油都还没有换，也需要该换了。雨刮条换了好多次，基本1万多km就需要换一次。坚持不到两万公里。前后刹车片换了一次。从网上购买，线下更换。这样还是比较放心的。从某东购买，相信是正品。 丰田的车大毛病没有，但是也是有小毛病的。有一次雨刮条的电机坏了，换了一次，花了好几百元。再就是两侧门框有噪音。中控台也是有的。不是经常发生，偶尔出现。跑高速的时候还是有噪音比较大。我换的是米其林轮胎，没发现改变多少。 卡罗拉非常适合家用。代步买菜车。接送孩子上下学。开了这么多年车，感觉越小的车越方便。丰田的车还是比较好的。听说日本的凯美瑞已经停产了。希望中国不会。下次换出还是考虑丰田。换一个比较大的丰田车。希望混动技术能下沉到小型车或者类似卡罗拉这样的车。或者纯电汽车能够下沉到小型车，价格能降到国产车水平还是很希望购买日本的车的，没有开过卡罗拉的混动。但是街上很多开卡罗拉的混动，低速的时候非常近。下次换车决定换个混动或者纯电的。 这段时间一直在市内和郊区跑，油耗基本没什么变化。日本车相对来说也是不错的。动力够用和油耗也是非常低的。家用非常合适的。卡罗拉是世界销量最多的车，但是最近被比亚迪，特斯拉超赶，高速的话基本油耗保持在五个多，但是市内的话一般情况八个多九个左右。特别是夏天和冬天开空调油耗比较多，九个多。之前有一个电视台观众，冬天这个油耗开到九个多问正常不正常。我认为这个是正常的。 做保养是相对比较便宜的，我一直在某东上买机油，机滤，空气滤，空调滤。到线下的小店保养手工费一般情况50~80。偶尔也有30的情况，这个保养是非常便宜的，全算下来400块钱左右。 现在的故障就是一些小的毛病，基本没有什么其他大的问题。都是一些小问题，右门高速时候异响。偶尔右后门玻璃升降故障 现在很多企业都发展新能源，出来混动插混增程式。丰田一直有混动和插混。但是纯电的几乎很少，现在已经被特斯拉明显赶超。不知道丰田的车能否再续辉煌，希望丰田也能出来存电的车。续航比较高，加上丰田的质量。这样能够使得大家信任。这样能够适应现代的环境。 卡罗拉是非常适合家用的，油耗是相对来说是比较低的。我的有的时候跑市内，市内是比较多的，一般情况八个，冬天和夏天开空调的时候，有的时候将近九个或者九个多，但是跑高速的时候是比较省的，前几天回一趟老家。来回700多km。大概算了一下是六个多左右不到七个这个是非常省的，非常适合家用，但是没有像网上说的那么省，网上不知道为啥是那么省。 现在保养基本在线下小店保养不去4s店了。在网上某宝或者某东购买机油，机滤，空气滤，空调滤到线下小店保养，小店一次保养手工费约为100块钱左右。加上网上购买的保养耗材一次不到500块钱左右是比较省的，并且用的是全合成机油，全合成机油可以1万km一保养，我基本是一年一包养。 现在没发现什么问题，基本就是一些小问题，如中控台异响，跑高速的时候右门异响。座椅不是很舒服，隔音是比较差的。胎噪和风噪是比较明显的，特别是在雨天，噪音是比较明显的。 我觉得这是一款非常有性价比的车子，也是我心目当中公认的全民家庭，在我们这里这款车子的销量也是非常高的，在大道上经常能够撞见同款，所以更加坚定了我对这款车子的认可，我个人觉得他的空间不小，操控上面很稳定，最主要的是也特别省油还是经济，如果选择这款车子的话，作为家用代步，我感觉真的是非常合适。 前几天回趟老家，来回600km左右。这个车在高速上是比较省油的，大约是6.5个油左右。在城市内开车是比较堵的，大约在八个油左右，综合下来7.5个多一点，这个油耗是非常适合家用的，适合工薪阶层。使用开了这么多年，几乎没有出现什么问题，油耗比较省，空间比较大。舒适也是称职的。 现在做保养基本在线下的小店，做保养的小店保养是非常比较省钱的，我自己从网上购买机油，机滤，空气滤，空调滤。然后到小店做保养，一般情况店小店手工费50块钱左右。空气滤和空调滤，一般情况我自己换。综合下来大约400多一点，不到500是非常比较省的。 现在没发现什么故障，只是出现了一些异响，如中控台一箱，右门异响，右后门异响，特别是在高速的时候异响是比较明显的。 现在绝大部分人喜欢纯电汽车。丰田对纯电汽车发展是比较慢的。之前这个车的销售是比较靠前的，最近一两年销售是比较落后了，希望丰田能出来纯电的卡罗拉，续航比较长一些，充电速度比较快一些，这样能适应时代发展。我认为未来纯电肯定会取代燃油车。 现在进入冬天了，外面道路有积雪，我基本是在郊区用车，几乎不去室内。高速有一点。城市内油耗是比较高的，可以达到八个多，网上也有说九个左右。但是在郊区还是可以的，一般情况是7.5个左右，高速是比较省的，六个油左右。这个车是非常适合家用，适合代步用的车。皮试耐用。 在保养方面，基本是在网上购买，比如在某宝某东购买机油，机滤，空气滤，空调滤，刹车油，刹车片等等，我在线下保养，线下保养基本是在百八十块钱左右，这样是比较省钱的，用的是全合机油，基本1万km一保养，一年一保养。这样是比较省事省钱的。 这个车虽然皮实耐用，但是小问题也是比较有的，比如刹车偶尔有异响。右门右后门异响，中控台异响。大问题暂时没发现。 在看销售，现在基本是混动或者纯电的车卖的特别好。基本是国产车销售在前面。这个卡罗拉不知道会不会再创辉煌。前几天在道上看了不少丰田的纯电汽车。不知道这个车的质量和续航是否准确，如果非常准确也是比较合适家用。希望出来纯电的卡罗拉，续航多一些，质量好一些。 最近用车比较少，冬天外加路面滑，又在东北地区，雪比较多。所以在外面跑的比较少，偶尔去趟单位。这个车的油耗基本是在七个多到八个多左右。但是冬天我送孩子之前需要去车里打火。原地启动十分钟，等孩子放学又在原地启动热车，这样车的油耗会多一些，瞬时油耗有的时候能达到九个多。一次听网上的收音机讲，这个油耗也属于正常的。 好几年的车，所以我基本不到4s店保养，基本是在线下保养。基本是做的小保养，基本在400块钱左右，在网上购买机油，机滤，空气滤，空调滤。到线下的小店保养，这个车也要换刹车油，刹车片，变速箱油，火花塞，防冻液都需要保养的，决定这些东西都在网上买。合计过完年之后。都换一下。 网上都说丰田的车故障少。但是也有小毛病，如右后门异响，中控台异响，刹车异响。其他的没有发现。 前几天儿在道上看了很多丰田的纯电汽车，不知道这些车的质量如何，续航如何。是否能达到某些纯电车的质量，希望纯电车的质量越来越好。也合计下一辆车买纯电的车。 最近一段时间一直是原地怠速等人比较多，并且在市内开的多，跑高速和郊区跑的少，油耗涨上来将近八个左右。这个车一般情况高速的话油耗在五个多左右，郊区的话会在六个多左右。在市内会多一些，有的时候会达到八个多。 现在网上买的机油，机滤，空气滤，空调滤，在线下小店做的一次小保养手工费是40元左右。在网上买的机油是200多。空气滤，空调滤，机滤都是二三十每个。大约全部算下来不到400块钱。这小保养还是非常不错的，非常便宜，这个车也是非常适合家用的。 现在就是空调，有的时候会出现明显的吹哨音。右门和左后门会有异响，中控台也会出现异响。一直没有解决。反正不影响开车，就没有管它。 现在在大道上看到很多混动的卡罗拉。这个混动的是非常省钱，省油的。当初也是比较后悔没有买混动的。也希望混动的再便宜一些。下个车准备买混动的丰田车。 丰田的车辆质量都是比较可靠的。我的车的油耗相对来说也是比较低的。最近回趟老家来回不到1000km。基本都是在高速上跑，最近的油耗会略微少一些。这个车的高速的油耗基本是在五个多左右。城市内的话会多一些八个，有一次冬天我开的热风，油耗达到九个多。我现在基本是在郊区跑，综合油耗下来是7.6个。这个是非常不错的，非常适合家用的。可靠耐用的车。 我现在的保养基本不去4s店做保养，基本是在网上购买机油，机滤，空气滤，空调滤，随便找个小店做一下保养。一般情况是工费都是四五十左右，综合算下来不到400块钱。这个费用是相当省的。 现在出现最主要是车辆的异响，特别是右后门异响。和中控台异响。有时候空调吹热风也会出现异响。有时候会出现吹哨音。 现在看到很多人用卡罗拉双擎跑网约车，由此可见，这个车的质量是非常可靠耐用的。双擎是比较省油的。希望下一辆能购买一辆双擎的丰田的SUV。 前两天回了一趟老家，高速上的油耗大约是六个多左右。平时是在郊区跑一些郊区。七个多左右。冬天的时候原地带速接孩子。油耗会达到八个左右，综合算下来7.5个左右，这个油耗相对这个年龄的车也是合适的，也是正常的。 现在保养几乎不去4s店保养是在网上买机油，机滤，空气滤，空调滤，刹车片。防冻液等在线下的小店保养。小保养我自己换空调滤。机油，机滤和空气率小店一般情况40或者50块钱左右。这样是非常比较省钱的。我一年一保养，1万km左右一保养。 暂时没发现什么大问题，但是中控台异响，右后门异响，特别是玻门玻璃异响比较明显。 现在的卡罗拉混动也是非常便宜的。前两天在网上看是10万多一些。这个车是非常适合家用的。无论是在质量，空间，油耗等各方面都适合工薪阶层。 这个车的油耗是非常低的，前两天五一期间回趟了一趟老家，全程500km基本是在高速上跑，油耗大约是六个多一点。回来之后一直在市内和郊区跑，市内现在的油耗大约是八个左右。郊区会稍微少一些，七个多一些。综合算下来油耗7.5个左右。但是冬天或者炎热的夏天，这个车的油耗会多一些。前几天听网上说冬天有的达到九个左右。 我现在保养基本是在线下保养，不去4s店保养。保养一般情况做个小保养，换一下机油，机滤，空气滤，空调滤。在网上买这些东西，小店保养一次40到50块钱。综合算下来一般情况400块钱左右，并且用的是全合成机油。这样可以稍微省一些费用。 大的问题暂时没有，就是一些小问题，比如高速的时候中控台异响，右后门异响。 现在大街上很多可以看到混动的卡罗拉，现在混动的卡罗拉也是非常便宜的。希望下一次购买混动的丰田mpv或者SUV。 我现在基本是在郊区跑高速偶尔跑，城市内跑的比较少。我的综合油耗大约是7.4个油左右。在城市内跑油耗会高一些，有的时候会达到八个油。高速上会省点儿有大约是在五个多一点点。相对来说这个油耗也是比较适合家用的。 现在保养基本是在小店保养不去4s店保养人。这样可以省一些费用。在网上购买机油，机滤，空气滤，空调滤。小店保养一次基本是在40~50左右。我买的是全合成机油。综合算下来，每次小保养大约是在400块钱左右。非常合适的。 大毛病暂时没有发现，但是小毛病还是有的，如中控台异响，右后门儿一响，特别是在跑高速的时候异响非常明显。 开不坏的丰田还是不错的，非常适合家用的。下次购买自己还是会买丰田的。会买丰田的SUV。并且买丰田的混动技术还是非常可靠的。 我的这个车是比较省油的，前几天回了一趟老家来回400多km，在高速上的油耗基本是在五个左右。城市内的话会多一些，会达到八个，夏天特别热，一直开空调，油耗会多一些。我基本是在郊区跑，郊区的油耗会是在七个左右。这个车是非常适合家用的。 回一趟老家之后，我做了一次保养，是在某东上买的全合成机油。大约机油的价钱是二百四五十，机滤，空气滤，空调滤。这三个加一起七八十，在线下的小店做的保养，线下的小店手工费是50块钱左右。这样自己做的保养非常合适，非常省钱。 最近又发现左后门异响，玻璃容易共振，中控台异响。具体位置我也不知道。没有什么太大的影响，也没有去管它。 现在纯油的汽车越来越少，希望丰田能够生产越来越好的插电式混动或者是纯电汽车。最主要是没有自然风险的纯电汽车。 因为我住的是三环以外，并且单位是在四环以外，我基本是在郊区用车的，郊区的话这个车的油耗基本是在7个左右，如果是在城市内开的话，城市内比较堵车，油耗会多，有时候会达到8个到9个左右。但是如果是在高速上用车的话油耗可以达到六个，不到六个，是非常省油的，非常适合家用的。 现在的机器都是非常好的，都是比较耐用的，我基本不到4s店去做保养，从网上购买机油，机滤，空气滤，空调滤到线下的小店做一次保养，一般情况是比较便宜的。比4s店至少能省一半儿左右。 现在最主要的问题是异响。各种异响有时候让人挠头，有时候还修不好。 跑高速的时候比较飘，抓地力不如更贵的车，特别是有桥的地方，或者有横风，或者有大车经过的时候，明显感觉抓地力不行。 我的这个车是非常适合家用的，我现在基本是在郊区用车。油耗大约是7个左右，如果是在高速上跑的话，油耗不到5个，将近5个左右，如果在城市内跑的话，油耗会多一些，会达到8个。特别是夏天或者冬天会更高一些。网上有的人说冬天开热风达到9个。这个车不像网上说的特别省油。 我现在保养基本是在线下的小店做保养，不去4s店做保养的，我在网上购买，用的是全合成机油，机滤，空气滤，空调滤等其他的也是在网上购买。一年保养一次，小店的保养手工费大约是40或者50。全算下来一般情况400块钱左右。是非常合适的。 我的车大问题没有，就是有点儿小问题，如中控台异响，右后门玻璃异响。 现在的卡罗拉有1.2的，还有混动的都是不错的，相对老款都是非常省油的。也希望自己将来买丰田的大的SUV。丰田的混动技术还是非常不错的。 入冬了，天气有点凉，这个车的油耗也稍微高一点，平时我是接送孩子，等孩子的需要怠速热车。去年最冷的时候，这个车油耗达到将近9个，现在稍微高一点。我平时上下班基本是在郊区使用，郊区使用这个车的油耗大约是在7.2左右，如果是在城市内开车，并且大脚油门的话，有时油耗真的可以达到9个，如果是在高速上跑得多，高速还是比较省油的，油耗基本是在不到6个。 前几天做了一次保养，这次保养是保险公司赠送的。可以选择机油为某昆和某壳。某昆只需要添加30多块钱，某壳需要添加100多一点，最后决定用某壳，因为一直用的是某壳，所以这次还是用的是对，我女儿今天有空吗？嗯啊？某壳5w30。在我这个地区这个油耗是够用的。并且还是sp级。 我这个车特别是跑高速的时候右门异响，右后门玻璃异响。中空台有异响。 还是希望卡罗拉有纯电的卡罗拉。卡罗拉这个车是非常适合家用代步的小车。非常经典的车。 冬天接送孩子距离比较近，并且总是在车里开着空调。我是启动车怠速开着空调，这样油耗明显会增加。最多的时候达到八九个。平时在郊区用车的话基本是在7个多一点。如果是在高速上，这个油耗还是比较省的6个多一点。如果是在城市比较堵的情况下是8个多。网上有的人会达到9个左右。 我现在保养基本是用保险公司送的，保养用的是全合成机油，每次需要额外增加100块钱，顺便换了一下几率，但是空气率空调滤是需要自己换的。这两个我一般情况是在网上购买，自己动手更换。还是比较简单的。这样保养会省一点。好 我的这个车大问题是没有的，但是也有点小问题，比如高速的时候右后门异响。左前门异响。 现在用油还是比较费钱的。希望丰田的固态电池赶紧出来，有固态电池的卡罗拉这样还是非常省钱的。好的越多，省的越多。 我的这个车如果在城市内开的话，油耗不是特别省的，一般情况是在8个左右。或者冬天开空调会更高。有的网上达到9个油耗。我基本是在郊区跑，很少跑市内。郊区的油耗一般情况是在7.2~7点4个左右。如果是跑高速的话油耗会低一些，一般情况六到6.5左右。过年准备回一趟老家，合计统计一下高速上油耗是多少。相对来说这个车还是非常适合家用代步的。经济实惠的车。 现在我基本是用保险公司给的保养，一般情况需要自己额外掏30~100块钱。我是掏了100块钱，用的是某壳机油5w30。里面包含每次换机油和机滤和工时费。然后自己在网上购买空气滤，空调滤，自己动手更换这两个。 我的这个车年头有点长，现在基本是有右门右玻璃和中控台异响。 丰田的固态电池不知道什么时候上市，如果能出来固态电池的卡罗拉这个一定会大卖特卖。 前几天回了一趟老家，跑了一个来回高速，高速上这个车的油耗是不到6个，平时我就是在郊区跑，郊区的话油耗大约是7点儿5个左右。如果是在城市内跑的话，这个油车的油耗会高一些，会达到8个或者达到9个。没有网上说的那么省油。也是非常适合家用代步的车。 现在保养基本是到小店保养，上一次用的是保险公司给的保养。自己掏了100块多一点儿，换的是全合成5w30机油。自己在网上购买空气滤，空调滤，然后自己更换，这两个更换是非常简单的。网上一般情况都有视频，一学就会。 我的车大问题没有，就是有中控台异响，吹空调的时候有吹哨音，右门异响，左后门一响。特别是跑高速的时候一向是比较明显的。 还是比较喜欢丰田的车。使用多少年都没有什么问题。如果下一次购买车会买丰田的纯电汽车。 我对这个车的油耗是非常不错的，特别是跑高速的时候基本是5个左右，5个多一点，如果是在郊区跑的话是7个多一点。如果是跑市城市内的话，油耗会多一些，会达到8个或更高一些，特别是在冬天，冬天的时候需要开暖风，油耗会增加。我这段时间接送孩子以后达到7.5个左右。 最近保养基本是保险公司赠送的保养，这个保养花30或者100就能保养一次，非常合适，给保养的是机油和机滤，空气滤，空调滤这两个需要自己保养，但是也是非常合适的。So空气滤，空调滤我是从网上买的，然后自己换，这两个什么时候想换，随时换一下就可以，非常合适。 我的车暂时大问题没有，就是有些小问题，特别是有异响，跑高速的时候或者开暖风的时候有吹哨音，特别影响心情。 电车会越来越好。这些油车也会逐渐被取缔，希望丰田的固态电池赶紧出来。 最近一段儿时间跑了两趟长途。分别是400多一点点，两趟一共。800多公里，油耗稍微降了一点点。在高速上这个车的油耗是非常省的，之前用汽车之家算过，5个多一点点。如果是在城市内开的话，这个车的油耗会高一些。不到8个或者8个多一点。如果是脚法重并且是堵车的话，有的人开到9个。 现在基本是不去4s店保养，基本是在线下小店保养。并且用的是保险公司给的保养。需要自己额外掏30~100块钱，换的是5w30机油。空气滤，空调滤我是网上购买的，自己更换。这样综合算下来非常省钱。 我的这个车大问题没有就是有一些小问题，比如中控台异响，左侧玻璃一行，右后门异响。 前几天看到丰田出来存电的SUV。下一次换自己准备换丰田的纯电的suv。希望风情的车越来越便宜，质量越来越好。并且是纯电的，还能省钱。 前几天是清明节，我出去玩了一趟，来回800km左右。在高速上跑这个车的油耗还是比较低的，基本是5个左右。如果是在城市内，这个车的油耗会高一些，会达到8个或者更高。平时是在郊区和高速上跑，油耗会稍微好一点，大约是7个左右。工薪阶层这个车是比较不错的。 现在保养不去4s店保养，基本是在小店保养，用保险公司赠送的保养需要自己额外掏一点点钱。用的是5w30，我一年一保养。这样费用会少一些。但是空气滤和空调滤需要自己更换。这两个更换起来是非常简单的。网上都是有视频教程。 我的这个车左前玻璃异响和右后门玻璃异响，特别是跑高速的时候。 丰田前几天出了一个纯电的SUV。希望下一次换车换纯电的SUV，这样空间大还能够省费用。 我的这个车平时在郊区开的比较多。郊区的话大概油耗是7.1个左右。如果是在高速上跑，油耗是5个多一点点。如果是在城市内跑的话，油耗会达到7点儿五以上。特别是冬天或者夏天，油耗会更高一些。 最近一两年我用的保养是保险公司给的保养。需要自己额外掏一点点费用。保养项目是机油和机滤。空气滤，空调滤需要自己购买，自己更换。这样是比较省费用的。 最近发现右后门玻璃偶尔升降不起来。再就是中控台异响。其他的没发现什么问题。 丰田的车是非常不错的。下一辆还是比较喜欢丰田的大的混动SUV。 我平时几乎是在郊区用车。郊区的话平均下来油耗大约是7个左右。前几天我回了一趟老家。来回不到500km。高速上的油耗大约是6个左右。如果是在城市内开的话，或者是堵车比较多。油耗大约是8个左右。 我现在保养是用保险公司赠送的保养自己额外掏30多块钱。换的是机油和机滤。空气滤和空调滤是我自己从网上购买，自己更换，这两个是比较简单的。 这个车使用这么多年，最主要是异响，中控台异响，门异响。有时候在高速上用车的时候，门也会有异响。 希望丰田的固态电池早点出来，我希望下一辆买一台丰田的纯电的固态电池汽车。",
  "id": "01bmbxzn4m64v36e9s74rg0000",
  "url": "https://k.autohome.com.cn/detail/view_01bmbxzn4m64v36e9s74rg0000.html"
}