{
  "title": "腾势D9 2024款 DM-i 980 四驱尊荣型怎么样_优缺点_洋海杨",
  "text": "1. 四驱系统适配杭州雨季：梅雨季连续降雨时，超级智能电四驱的优势太明显。上周过钱江新城积水路段，动力分配特别及时，车身稳得没一点打滑，比之前开的两驱SUV踏实太多。台风天跑杭甬高速，120km/h也没发飘，方向盘手感很稳。 2. 云辇-C悬架滤震超预期：杭州老城区坑洼路不少，这套悬架过滤颠簸特别干脆。上次带客户走西湖景区的盘山小路，坑洼路段车身只有轻微起伏，后排客户连说“比坐GL8稳”，完全没有多余晃动。 3. 智能侧滑门太省心：轻踩刹车自动关门、遇到障碍物自动停住的功能太实用。上次在湖滨银泰接客户，路边有共享单车挡着，车门刚开就自动暂停，避免了剐蹭，客户都夸“这细节够高级”。 1. 亏电噪音太突兀：电量低于20%急加速时，1.5T发动机就会传来嗡嗡声，声音能穿透座舱。上周在滨江区赶早会，亏电状态下超车，发动机突然介入，尴尬得我赶紧开音乐盖住。 2. 车机应用太匮乏：虽然语音控制挺灵敏，但车机里的应用少得可怜，想装个办公软件都没有。上次临时要处理合同，只能连手机热点用笔记本，移动办公室的噱头有点虚。 3. 触摸按键易误触：中控屏下方的触摸式按键看着高级，实际开车时特容易误触。上周想调音量，不小心按到巡航键，车速突然飙升，吓出一身冷汗，真心不如实体按键实用。 3110mm轴距带来的空间太实用。前排183cm身高坐进去，头部一拳半余量，中控下方的储物格能轻松塞进笔记本电脑和充电线。二排航空座椅是精髓，调到半躺模式，腿部能完全舒展，客户午休时都说“比高铁商务座舒服”。 最惊喜的是第三排，不是“小板凳”质感，176cm的同事坐进去，膝盖离二排还有一拳空隙，满员去临安出差没人抱怨挤。后备箱常规状态能放两个20寸行李箱，放倒第三排后，上次去西溪湿地露营，帐篷、烤架全塞进去了，410-2310L的容积变化太灵活。唯一遗憾是侧滑门开口高度一般，190cm的客户上下车得稍微低头。 作为5.25米的MPV，驾驶感受比预期灵活，5.95米的最小转弯半径，在武林商圈掉头不用来回倒。云辇-C悬架过滤颠簸很到位，上次走龙井村的石板路，车身晃动很小，后排客户没说过颠。 但刹车踏板有点硬，急刹时车身点头明显，第一次带老人去灵隐寺，刹车太猛差点让人晃到。高速100km/h以上风噪开始明显，尤其是A柱位置，得提高音量才能正常聊天。不过四驱系统在非铺装路面表现亮眼，周末去余杭营地，过泥泞路段时动力分配很智能，没出现陷车情况。 DM-i混动彻底解决了续航焦虑。CLTC 190km纯电续航，春秋季实际能跑160公里，我家到钱江新城的公司单程18公里，一周充两次电刚好。快充从20%到90%大概40分钟，午休时去市民中心的快充站补能，吃饭回来就满了。 三个半月还没到冬天，续航没出现缩水，高速满油满电能跑950公里左右，上次去宁波出差，往返400多公里不用加油充电。亏电油耗表现不错，市区拥堵路况7.2L/100km，高速6.7L/100km，加92号油没压力，三个月油费才花了不到一千块。唯一揪心的是无备胎设计，虽然有补胎液，但跑高速还是有点不踏实。 皓日白车漆在杭州的雨天里特别显干净，阳光下泛着细腻光泽，贴了隐形车衣后更像镜面一样亮，商务接待时客户都问“这车得四十万吧”。流星利箭日行灯辨识度超高，晚上过钱江三桥时，灯光穿透力很强，对向车辆老远就能注意到。 提车三个半月，车衣确实帮了大忙，上周在绕城高速被小石子崩到前保险杠，车衣破了个小口子，原厂漆一点没伤。不过前挡风玻璃下方的车衣有个小气泡，贴膜师傅说晒晒太阳会自动消，目前确实淡了不少。唯一麻烦的是白色车身太招灰，钱江新城施工路段跑一趟，引擎盖就一层土，得勤洗车。 鎏年棕内饰选对了，搭配云影天光真木饰板，营造出低调的豪华感，比米色更耐脏。128色律动光幕很有氛围，晚上走之江路，调至暖光模式，和夜景呼应得特别好看。丹拿14扬声器音质不错，放轻音乐时能盖住部分胎噪。 但新车味还没完全散，暴晒后开门得先通风半分钟。棕色皮质座椅的缝线有点歪，仔细看能发现参差不齐，不过不凑近也看不出来。最烦人的是全景天幕，杭州夏天正午暴晒后，哪怕开着遮阳帘，头顶还是发烫，后来额外贴了隔热膜才好些。 32万裸车价是叠加了杭州基地补贴7.4万+政府补贴8000元才拿下的，对比同级别GL8，四驱系统、航空座椅、丹拿音响都是标配，GL8想有这些配置得加钱上顶配，落地得40多万。“三电”系统终身保修是加分项，后期养车有保障。 首保还没到（24款首保要3500km HEV里程），听车友说小保养一次才660元，比豪华品牌便宜不少。但保值率一般，看二手市场，同款车跑2万公里就贬值8万多。综合来看，32万在杭州能买到宜商宜家的四驱MPV，性价比确实挺高，适合需要兼顾商务和自驾的用户。 智驾系统在高速上是救星，杭甬高速开启NOP领航后，能自动跟车、保持车道居中，过弯道时方向盘修正幅度很小。上周在西湖景区遇到修路临时改道，系统竟能通过前车轨迹学习自动更新路径，比我反应还快。 但市区表现一般，强逆光时交通灯识别偶尔失灵，上周在凤起路路口就因为识别延迟差点闯红灯。语音控制对连续指令的响应还行，喊“打开空调24度+主驾座椅按摩”能一次执行，但偶尔会误触发唤醒。遥控驾驶功能在商圈停车场的斜列车位根本识别不了，不如自己停来得快。",
  "id": "01k94ajq7q6mvk4d9h64s00000",
  "url": "https://k.autohome.com.cn/detail/view_01k94ajq7q6mvk4d9h64s00000.html"
}