{
  "title": "银河E5 2024款 530km 星舰版怎么样_优缺点_啰嗦的风神",
  "text": "空间：这车最大亮点之一，就是空间。头部很宽裕，不压抑，车内横向宽度大，不拥挤。对于我这个176，98的人，前后排很是友好。 储物空间：亮点之二，对于当时能购买的同价位车来说亮点很多，后排空调下的拉手箱，后排座椅下的抽屉，后备箱的后斗给储物空间项加分满满。后备箱空载的时候能放下两个28的行李箱，杂物可以放分隔下的后斗。 操控：减震相对软，宜家调教，家人不晕车，晕车估计要看看司机的右脚；过起伏路面不太友好减震行程稍大；但细碎路面很好，路面接缝高速通过只有嘭嘭两下很干脆。方向盘很跟手，微调方向也能很及时响应。 动力：160kw，对于家用够用，超车，爬坡很轻松，低速扭矩比油车友好很多。深踩电门会有大概半秒延迟，这点对乘客很友好。 电池：算是大厂较早推出的新铁锂配方短刀电池，能量密度188w/kg比老长刀高了25%，接近三元锂。电芯我的是蜂巢，用下来没什么问题。 电耗：最低开过表显11.5；条件：环境温22度左右，不开空调和音箱，车速在60-70，一个人，开了40km。平时上下班单程10km，外环和郊区路线，夏天空调和音响都开，表显能到14.5;冬天比较难看，同样路程，能到17-18；春秋最友好，12-13.5。大神能踩到10以下，我是做不到了。 春天有次带了三个同事，两个28箱子，跑了80km来回，城市快速路，限速60-80km/h,电耗大概在14.5左右。 充电：上海郊区老小区，没固定车位，没法安装家充。用平安车险APP看周围5km内哪家低去哪家，基本在平峰，毛1块钱单价。0.87的极氪20kw最近充的多。按等比能耗，一升油三度点，目前外面充电还是要比加油的能耗友好不少。 车机系统：这块对于我不需要用车机刷抖音，回微信的人来说，车机带的应用也够了。让人满意的是车机一直保持更新的频率，让人总是期待下次版本更新会带来一些啥。 娱乐：16扬声器外加氛围灯很好展示动次打次。 主动安全：低速对于行人和非机动车识别不错。有次路口绿灯我南北向直行；快到对面路口，一个电驴先由东向西摆出右转向北姿势，我稍稍减了速怕和他同向剐蹭，结果电驴直接闯红灯过马路，aeb帮忙深踩了一脚避免了事故。 超声波雷达在顶配有前后共12颗，对于拥挤的老小区很是有用，完美避免车头剐蹭。 2024年10月提车，总共也就2k优惠券（小定加问卷），2025年春节就出了商业险返现和终身基础保养免费（含滤芯）。现阶段买新车时刻做好被背刺准备。 顶配也只有后部毫米波雷达，前面要是能补上一颗前雷达和两颗角雷达就完美了。 车机目前还只支持魅族手机互联，不太满意。 最近更新是1.7升1.8。 增加QQ音乐专属音质，随机循环深度增大（之前大概固定20首左右随机播放，即使我的自定义列表很长）； hud红灯倒数，绿波车速，当前档位； 服务中心看保养； 自定义锁车声效； 能量中心可以直接切换动态续航和手动停止充电。 比较实用的是档位显示和倒数了。音质好，流量要求就大，这个对于我这个开车就听歌的人来说，不太敢用。 15英寸主屏和10英寸小屏在24年发布的这个价位车子，诚意满满。 车技总体流畅，操作罗技简单明了，菜单深度刚刚好，悬浮磁贴很有意思。 希望早日放出carwith。 App主要来提前冷/暖车，开启哨兵模式。 用下来偶有碰到无线和流量切换时，App不会跟着切换的问题，需要杀进程重启App。 小米10Pro用蓝牙钥匙不是太方便，每次需要手动连一下。 ICC目前看下来是ACC➕LKA。在非雨雪天气用过几次，能暂时解放一下我的右脚。车道线要保持清晰，不然系统会糊涂。对于相对保守的我来说，开ICC，相当于我监督汽车系统开车，手脚眼也只是稍微放松，大多数时间还是自己上吧😂 车速小于40-50触发过两次： 一次小电驴先南向北然后转东向西横道线闯灯，我带着减速大概30速度，aeb帮忙再刹了一脚，避免车子骑上小电驴。 另一次行人站马路沿，撤回一个横穿，aeb启动刹了一下，我看到行人明显回撤，在aeb还是刹车时，提速过去了。 全自动泊车，在相对空旷和停车线清晰的停车场试过两次，完美泊入，单相对人工要更多时间。 大屏可以看到预设走位，这点不错。 单总对于我来说有点鸡肋，小区复杂的窄车位不敢用；商场宽车位没必要用。 语音识别覆盖基本车辆操作，如车窗，遮阳帘，天窗，空调，座椅通风加热，雾灯开启。车机内App主要用导航和音乐。 车辆基本操作基本上说啥做啥，普通话标准就行。也存在容错和推理空间。 导航和音乐这个就不太如意，更多的是重复性地面和歌明不好分辨；鼻塞带鼻音也是让它分辨困难的挑战，有待加强。 连续识别基本操作没任何问题，例如关车窗开空调关遮阳帘这类操作。",
  "id": "01jyb0wj316mv34e1q6rv00000",
  "url": "https://k.autohome.com.cn/detail/view_01jyb0wj316mv34e1q6rv00000.html"
}