{
  "title": "领克900 2025款 1.5T Ultra怎么样_优缺点_尼古拉啊",
  "text": "先说说购车经历：最初换车目标是纯电大五座SUV，但是价位在20-30万元的，没什么合心意的，对六座的观念也停留在领克09，三排实在太鸡肋了。后面偶然看到蓝山，才发现六座也可以做的空间挺大，简直符合我日常3-4人，偶尔5-6人的需求。但是蓝山一直没办法让我冲动下单。直到遇到领克900，霸气的外观，精致的内饰，独特的品味，天地门，是它了，我的梦中情车！价格出来后，实在是太惊喜了，马上带着家人试驾，然后就定下来了。 可以说900兼顾了奶爸的少年感和家庭需求。驾驶感受非常好，外观也霸气帅气，空间也是大六座SUV最大，且三排平权。可以说是帅与稳重的结合，操控和舒适的并存。 智驾车机一般，还有较大的优化空间。能耗表现一般，纯电模式下电量用得很快，智能电混模式用油的时候油的续航掉得也快。4s服务一般，不过主要也是看店，但个人认为我的售后还不错。 这个真的无话说，大大大大。我身高一米八八，对比过同级同类型的，真的没对手了，无论是纵向还是垂向，都是佼佼者，三排还可以前后移动＋靠背最大135度。前排调节成我的主驾位置，二三排我坐上去还可以有一两拳空间。其他同级同类型的车，座椅都做得比较小，空间还没900大。唯一缺点就是后备箱实在小了点，满载6人去旅游的话，只能精简行李了。 我开过的车不多，以前是日系轿车，动力真的软趴趴，换了900之后，虽然只是1.5，但是给我超大的信心，动力随踩随到，路上随便超车，在市区完全够用，高速也随随便便上速度。纯电或者智能电混的低速阶段对动力的控制挺细腻的，响应迅速，但不算线性，智能电混也几乎感受不到发动机的介入。至于性能模式才是这台车的完全体，电门还没踩下去，你就会感觉到有一股强大的动力在脚底，轻轻一踩，速度就飙到八十迈，一个字，爽！ 悬架方面，目前在市区日常用到的就是魔毯舒适＋悬挂高＋阻尼标准，设置了悬架随速度调整。避震舒服，不会太晃，起步或者刹车稍微有点抬头或者点头，但是脚法控制得好完全不是问题。 上高速如果开得猛，就调成魔毯运动＋悬挂低＋阻尼 硬，你就会得到一台灵活的大轿车，侧向支撑优秀，缺点就是避震会变得硬一点。说实话，无论哪个模式，这台车坐起来挺舒服，软中有支撑，硬中有缓冲，唯一缺点就是模式调不好的话，过大的减速带会听到避震“啵”一声，应该是双腔空悬的缘故，负责调整高低的空悬和负责调整软硬的空悬有压缩碰撞。 日常上下班就纯电模式完全足够。充满wItc显示185km，实际应该可以走150km，表显剩下10km左右就会自动切换为智能电混模式了。日常电耗大概在18-26kwh/100km，具体要看路况和脚法以及乘坐人数。长途方面有惊喜，开启智能电混模式，打开导航，关闭保电，打开智能能量管理。该模式下，根据导航距离智能分配能源，起步用电、中段用油，最后100公里又切换回电。最终，表显油耗3.9L/100km、电耗10.9kwh/km。只能说插混车如果当油车来看，能耗表现很好，当纯电车来看，还是差了点呀。 外观方方正正，霸气侧漏，纯平的侧面很显高级感。家族式的设计也很有辨识度。前脸的交互屏让整体显得没那么单调，也非常吸引路人特别小孩的注意。唯一想调整的就是牙线灯，如果换成蛤蟆灯或者极氪009的日行灯应该更帅！ 内饰是全车NAPPA真皮，配麂皮顶棚，摸起来非常舒服。整体设计偏时尚年轻科技，主驾显示屏是小长条，日常行车几乎看HUD，所以这个小长条对于我来说作用不大。中控台有一个中置哈曼卡顿音响，中控有一块大连屏。我买的是白内，非常好看，而且并没有网上说的那么不耐脏，提车几个月，就自己擦过一次内饰。平常有点脏的话，就用清洁巾擦一下就完事。整体内饰不算豪华，但是绝对够年轻时尚。 性价比真的非常非常高，绝对是大六座的六边形战士，几乎所有配置都标配，这个价格有空悬、电动踏板，有旋转座椅，有31个哈曼卡顿扬声器，有大连屏，有大HUD，有双8295芯片，有激光雷达、有全车NAPPA真皮、有麂皮车顶、三排按摩，加热、前两排多了通风，有前后交互屏⋯还有很多隐藏的功能。这个价格，还要啥自行车？ 这个没啥好说的，语音偶尔耳聋，车机没有想象中的丝滑，体现不了双8295的优势，智驾有点智障。 但是，但是，但是，作为油车换过来的，我是挺满意了，语音虽然偶尔犯傻，但是大部分时间在线，车机不算丝滑但还算流畅，智驾在城区我基本不用，实在太墨迹了，走高速的话，出了出匝道有点问题，其他时间表现在线。满血版flyme auto2.0会有一个很大的提升，期待！",
  "id": "01k98yttps6mvk4d9s74sg0000",
  "url": "https://k.autohome.com.cn/detail/view_01k98yttps6mvk4d9s74sg0000.html"
}