{
  "title": "宝马5系 2020款 530Li 尊享型 豪华套装怎么样_优缺点_世界是面镜子",
  "text": "外观大气时尚，双肾格栅加勺子大灯很漂亮辨识度极高；内饰用料厚道，摩卡棕纳帕真皮、木纹，简约轻奢；动力小澎湃，很好驾驭，没有开大车的感觉。路况不好或路况复杂时大屏会自动切换到360度全景摄像状态并伴有声音提醒，前后左右的车况清清楚楚，也可以随时手动调出。超速时系统会不停的语音提醒。哈曼卡顿的效果也不错。 储物空间有点捉急，门把手有个放瓶装水的位置挺妥当，但旁边那里又深又窄不好放东西；扶手箱看着挺大实际很小，手套箱也是如此；后备箱不太规整。 前排座椅和中央扶手之间间隙太大，容易掉进去东西。 启停没有记忆，我不喜欢那个玩意，每次都要手动关闭。 自动空调确实像别人说的不太给力，手动模式制冷效果好。 手机互联/映射carplay只支持苹果，华为手机要下载百度carlife，试了下效果不理想，并且要修改开发者选项，手机系统总是弹出支付环境有风险什么的，吓得不敢用了。 追加：冷车启动声音很大，踏踏踏…感觉不应该啊。 强制加装的行车记录仪水的不行。 乘坐空间是没问题的，车长和轴距在那。储物空间相对不足，门板储物格、扶手箱、手套箱都不算大，不如我的雅阁。后备箱形状不太规整，横向宽度不够，但纵向深度和高度可以。女儿和儿子坐着很开心😁。 我是开快车的老司机，自以为胆大心细，开车很烦磨磨唧唧的，日常行驶车速基本都在超限10%内。但这新车所以开的相对平和点，感觉油门有点沉，深踩提速很快，跑高速也没有太快过120左右，随便踩踩没察觉就上100了，动力储备充足。运动模式和S档也试了下，很窜。低速会有小顿挫。 上一辆雅阁2.0自吸，同事的GLS400开过很多次，碰过E300L、卡宴、X6、进口特斯拉。雅阁2.0被我开的飞起也不会太吃力，只是发动机已经在吼叫；奔驰的车外形稳重、内饰豪华，最有商务气息，但我欣赏不了它的车身线条，开着晃晃悠悠的像开大船，还有它那个拨杆换档哪里有宝马的鸡腿档来的有感觉？卡宴那是没的说666；X6很暴躁，进口特斯拉电动车加速是超跑级的，但是没有发动机的轰鸣很无感。530还行吧，底盘扎实、方向盘轻盈精准、加速线性有力、刹车稳。 老司机还没用过自动泊车，不知道好不好用。一脚踢后备箱很实用。 目前开的不多，9.11提车，跑了1200多公里，高速接近一半路程吧，平均11.9的样子，比我的老雅阁多了4个油。 自带香氛，有鼻炎闻不到臭味能闻到一点香味，朋友说有轻微异味。空调前、后排都可以左右分区单独控制。纳帕真皮座椅宽大厚实，全方位电动调节带记忆，前排加热、通风，这个座椅通风在珠三角是个实在配置。隔音方面非柏油路面胎噪较大，高速起来后风噪偏大，总体隔音效果还不错，按喇叭我自己都不大能听到。悬架比同级奔驰硬点吧，但已经够舒适了，好处是路感很清晰。 车身线条是我的菜，硬朗、流畅、动感又不失稳重，我选的黑色，感觉这样能兼顾我的商务需求。勺子灯很别致，尾灯一般，总体灯这方面感觉比不过灯厂。晚上近光没有我想象中的亮，自动大灯和自适应远近光还是挺人性化。 车漆硬不硬还不知道，雅阁车漆是真软，到处是刮痕和石子磕的小坑。豪华版轮毂不够大，胎面不够宽，但我又看不惯运动版的后包围以及那内饰视觉、触觉的粗糙感。还有，我觉得车身宽度再加3公分左右就霸气了。 唉，国庆节前被人给追尾了，才开了半个月！限速80的路，紧急躲避一辆违章横穿马路的车，被后车实实在在的怼上了，后车整个车头怼上我的整个尾巴，后车司机说他也是为了躲避那货！内杠都弯了，尾灯也烂一个…光顾着心疼呢，也忘了拦住那个货！！！ 内饰的豪华感营造跟奔驰比还是差点意思，特别是7和S对比很强烈，但用料做工一点不差，纳帕真皮、木纹饰条，简约实用不油腻，我比较糟心那些花里胡哨的东西，比如各种镀铬和各种曲线条！再想想如果跟奔驰一个造型那就跟它的外形不搭了，它就不是宝马了！ 530尊享比E300殊享还稍贵些，但是品牌形象好像又不如奔驰。我换车是商务需求，但内心又追求驾驶感受及外形，预算50万上下，没考虑性价比。有强制加装包。 购车加了6年全车质保和免费基础保养，标价23000块，奔驰是6年三大件质保和保养，标价13000块。不过我是打包谈的实际没那么贵，但是全车质保不包含易损件，解释权在4S；保养嘛，怕的是到时候告诉你这里要换那里要搞的大家都懂，还有就是这项服务必须在这家公司旗下的4S才能享受。算了下，我平均一年在30000公里左右，要三次保养4500块，开个5年就按23000块算我也不亏了，何况还有个全车质保。 8.13决定要换车，8.15看了530Li尊享豪华和E300L殊享，530汽油版试驾车在维修，试驾E300，8.16试驾530下定，就是不喜欢拖泥带水！一直喜欢宝马的外形和传说中的驾驶感，但又欣赏奔驰的商务感和内饰，但内心总有一个声音——80后大叔再不开开宝马将会是永远的遗憾！对，其实我看不看奔驰都一样，内心早已经决定了。 原计划是没考虑5系这个级别的，因为快成街车了，雅阁3年的车也正好开，打算过两年直接换S级或者7系的（7S更倾向于现款S，新款S辣眼睛），但是工作需要已经不能再等，因为社会太现实：提车的前几天，约好去见一个业主，谈一个一次性付款2000万的项目，他的朋友做为中间人开着E300L头前带路，我开着9.5代雅阁2.0挂着S档后面跟，半路上他朋友打电话给我：X总，你公司就你一个股东还是？我：我只是个小股东，我们还有几个股东的，前面我先谈。他朋友：哦，好的，随便问问，到那里我好跟X总介绍。不是第一次尴尬了，近两年来我每次开着雅阁谈着动辄几百万的项目，每次都把车停在一边，走的时候好几次被问：X总，你的车停哪了？ 所以，其实我比比这么多不是来装比的，530也就够用。人活着是要有追求的，车是咱男人的小老婆，它虽然开回来就开始贬值，但它更能给你创造财富和价值！我努力吧，争取三年内再添一辆百万以上的车。 他已经陪伴我五年了，这是我第三台车，也是开的最久的一台，现在经济环境差没钱换他，也有点舍不得他了。 豪华版的前脸越看越难看，镀铬饰条也是越看越不顺眼，买的时候只顾着看配置，没注意到外观和运动版差距这么大。刚换了个运动版外观套件，熏黑饰条，是不是顿时年轻多了😄😁😆 轮毂要不要喷黑呢？",
  "id": "01ejp4r8qq6cs38e9n64tg0000",
  "url": "https://k.autohome.com.cn/detail/view_01ejp4r8qq6cs38e9n64tg0000.html"
}