{
  "title": "凡尔赛C5 X 2024款 1.6T 势不凡怎么样_优缺点_济南车友4765353",
  "text": "最先让我心动的肯定是外观。第一次在 4S 店见到实车，那溜背造型配双尾翼，比图片上还好看 —— 不像轿车那么呆板，也没有 SUV 的笨重感，开在路上特别扎眼。提车第一天等红灯，旁边车道的司机特意摇下车窗问 “这是雪铁龙新款？多少钱”，说实话，这点还挺让人得意的。 但最惊喜的是底盘。以前开我爸那台老车，过减速带总颠得人腰疼，凡尔赛过坎就 “咚咚” 两声，干脆利落，一点多余震动都没有。我老婆以前坐车必晕车，现在坐这台车居然不晕了，说 “像坐在软乎乎的棉花上”，带娃出门终于不用提前吃晕车药了。 还有新车没异味这点，必须夸。同事去年买的某德系车，晾了一个月还一股塑料味，我这台凡尔赛提车第三天就基本没味了，娃坐后排也不用捂着鼻子，对有小孩的家庭来说，这点太重要了。现在每天最期待的就是上下班，开着窗听点歌，就算堵车也不觉得烦，好久没这种 “喜欢开车” 的感觉了。 要说缺点，内饰设计确实差点意思。中控屏看着有点小气，跟这么好看的外观比，总觉得 “不搭”。而且自动启停不能永久关闭，每次上车都得按一下，有时候忘了关，等红灯时发动机一熄火，再启动时还会顿一下，特别烦。有次赶时间，忘了关启停，绿灯亮了差点没跟上车流，后来干脆贴了个小纸条在方向盘上提醒自己。 空间表现挺出乎预料。我身高 180cm，坐在驾驶座调好位置，头顶还有一拳多空隙，不会觉得憋得慌；后排更不用说，我跷二郎腿都没问题，老婆带娃坐后排，放个安全座椅还能再坐个人。上周带娃去露营，帐篷、折叠桌椅、零食箱、娃的玩具桶，全塞进后备箱了，还留了点地方放野餐垫，比我之前那台紧凑型车能装多了。 唯一小遗憾是后排中间地台有凸起，要是坐三个人，中间的人脚没地方放，短途还行，长途估计会累。不过我们家平时就四口人，很少坐满，这点影响不大。 开起来特别顺手。高速上跑到 120 码，车身一点不飘，遇到侧风也只是轻微晃一下，握着手感很踏实。方向盘也轻，我老婆平时开不惯大车，这次试了一次居然说 “挺好开，不用使劲抡胳膊”，周末让她开去超市，停车也没费劲。 1.6T 的动力完全够用，市区超车时，给点油就能跟上，不会觉得 “肉”。不过经济模式下起步有点慢，绿灯亮了容易被人 “插队”，后来换成标准模式就好了，起步响应快多了，日常开标准模式完全够，不用特意开运动模式。 目前跑了 750 公里，市区油耗大概 8 个左右，早晚高峰堵车时能到 8.5 个，跑高速最低跑到过 6.2 个，比我预期的好。加 92 号油就行，现在油价大概 8 块多一升，算下来每公里 6 毛多，对于这个尺寸的车来说，不算费油。上次加满一箱油，跑了差不多 600 公里，比我朋友的 SUV 省了小一百块，每月油费没给生活添啥负担。 银色车漆选对了，阴天看着像浅灰，低调耐看；一晒太阳就泛着淡淡的金属光泽，特别显质感。双尾翼设计是 “点睛之笔”，好多人都说 “这尾翼好看，不像加装的”，停车时总有人绕到后面多看两眼。 唯一小问题是车屁股有点高，我老婆身高 158cm，关后备箱得踮着脚，后来教她用电动尾门的按键，不用使劲扣，才算解决。不过电动尾门得长按，要是能感应开启就更好了。 虽然内饰设计普通，但用料挺良心。能摸到的地方基本都是软包，不像有些车全是硬塑料，摸起来廉价；座椅加热冬天太实用了，早上上车不用冻得直哆嗦，开个两三分钟，座椅就暖和了，我妈说 “比空调制热快多了”。 不过中控屏反应有点慢，切歌或者调空调时，得等一秒左右才会有反应，偶尔还会卡顿一下，不如手机操作快。后来干脆连 CarPlay，用手机控制，比车机本身好用。 对比了一圈同价位的合资车，凡尔赛的性价比确实高。像电动座椅、全景天窗、L2 辅助驾驶这些配置，同价位的日系、德系车基本都得选装，算下来得贵两三万，我这台势不凡版全带，落地价也没超预算。 唯一不方便的是 4S 店太少，我们市区就一家，保养得跑 20 多公里，要是以后能多开几家就好了。不过平时保养间隔长，一年也就去一两次，影响不算大。 势不凡版的配置完全够用，没有花里胡哨的功能，全是 “能用得上” 的。360 全景影像必须夸，我们小区车位特别窄，上次停车差点蹭到旁边的车，多亏影像看得清楚，慢慢挪进去了，对我这种 “停车困难户” 太友好了。 自适应巡航跑高速很省力，上次带爸妈去外地，开了两个小时高速，打开巡航不用一直踩油门，脚能歇会儿；电动尾门也方便，上次买了一堆菜，手里拎满了东西，按一下按键就能打开后备箱，不用放下东西找钥匙。座椅加热冬天是 “刚需”，要是夏天有座椅通风就更好了，不过南方夏天不算太长，忍忍也能过。",
  "id": "01k3qyc4sq6mv3ee1n60v00000",
  "url": "https://k.autohome.com.cn/detail/view_01k3qyc4sq6mv3ee1n60v00000.html"
}