{
  "title": "Model Y 2025款 改款 长续航全轮驱动版怎么样_优缺点_SK8wy",
  "text": "空间算是唯一比较满意的地方吧，因为有瓦罐情怀，之前和老婆二人世界开的是一辆A4 allroad的油车，所以空间根本不觉得是个问题，但去年年底生娃后丈母娘过来帮忙带娃，后排用起来了才发现4肉的后排是真的小，大点的安全座椅都放不下，按我习惯的驾驶位调好主驾座椅主驾后排都不太好坐人了，所以考虑买辆大点的SUV电车，等到小米yu 7发布的时候果断预订了，结果一看提车时间44-48周就果断放弃了，转头就定了这辆Y，之前逛商场的时候已经静态体验过空间了，所以都没试驾就定了，为了家人的安全其他国产的电车确实不太放心。之前开4肉的时候后备箱放了一堆东西，一直感觉挺乱的，现在这个Y可以把这些东西都放在前背箱和后备箱下层，尾箱里基本就空了，看起来干净整洁多了😅，所以空间上还是比较满意的。 几乎没有物理按键是我最不满意的，开惯了油车，一直喜欢油车上物理机械按键的感觉，大部分功能基本可以盲操，驾驶时操作起来不影响行车安全，所以实在是不习惯在大屏上操作，没法盲操不说，看着屏幕操作都半天找不到地方或者容易搞错，特别是挂挡和调空调，屏幕换档和屏幕天空调温度风速简直反人类，实在受不了，所以自己加装了一套物理按键，可以按键挂挡和旋钮调空调，顺手多了，不过还是最喜欢大奥迪的飞机档把。 这个看我上面说的最满意的点就好了，除了手套箱是真的小太鸡肋以外，其他的储物空间很丰富也都够大，非常之后够用，比我的4肉好太多了。 聊驾驶感受就一个字“硬”： 一是地盘悬架硬，过减震带沟沟坎坎很颠，说是为了操控牺牲了舒适性但它的操控和舒适性都比我的4肉差啊，估计是因为它是SUV的缘故吧，我很少开SUV，有点不太习惯。 二是座椅硬，我第一辆车是日产大沙发，第二辆是奥迪，座椅都很舒服，教育长途开四五个小时都不觉得累，但这个车提回来后连续开不到一个小时就腰疼了，硬邦邦非常之不舒服，绝对差评，不知道有没有办法改善下。 第三个就是刹车硬，刹车比我之前开过的所有车都要硬，不太习惯，只能慢慢适应了。 最后就是方向盘硬，方向盘比我之前开过的所有车都要重一点，害得我现在都不太敢单手操作掉头停车入库等，希望以后也能适应吧。 另外就是转弯半径比较大，以前一把能掉头的小路现在都要两把。 其他方面就都是好的了，方向盘指向精准指哪打哪，电门和刹车都没有虚位，随踩随有，车身也比较稳，转弯侧倾小，很有安全感，比我开过的其他油车的SUV都要好。 第一次把油车当日常用车，目前也没开多少公里，所以不太好评价续航，但毕竟刚从油车转过来已经有严重的充电焦虑了，总是不只自觉的想充电的事，充满电开亏电怕损伤电池，不充满也不开到低于20%有感觉行驶里程太少不放心，因为我上班在异地单程有100多公里，家里又没买车位，租的车位又不敢装充电桩，想买个车位小区车位打包卖给第三方现在第三方破产倒闭了，想买都买不到了也是无语😑。好在单位里可以免费充电，算是一种补偿了。 外观这事仁者见仁吧，因为有引荐码可以免费选颜色，所以选了个白色，这车配白色还是可以的，特别是尾部这个漫反射的尾灯设计，确实个性好看，我感觉马上就会有不少友商要借鉴了，唯一不太喜欢的是这个咪咪眼大灯，比我大奥迪灯厂的大灯难看多了 虽然我也挺喜欢这种简洁的设计的，但是缺少常用功能的物理按键我真的受不了，另外还有就是全车毛毡面料太多了，这玩意真的很难打理，我提车这天还下雨，车里弄湿了简直不人直视，还好订车时就直接下单了官方脚垫，也提前买好了全车3M的各种护板，一回家就全部给装上了，折腾了我一下午满身大汗。对了，没有仪表盘我也不习惯，所以也提前买好了一个第三方的仪表盘装上了，习惯多了。不过至今还一个问题没解决，就是这车竟然没有一个扶手，我有时候开车比较快，老婆和岳父岳母习惯性的会抓住窗户上面的扶手多点安全感，这个不知道有没有车友有好的解决办法。 性价比我个人觉得可以，因为车企都说安全才是最大的豪华嘛，特斯拉的安全性在全球都有验证了所以基本不用质疑了，除了配置上确实远不如国产新能源的冰箱彩电大沙发，也没有免费的智驾，舒服流畅的语音控制和用户体验，但无论三电还是各种表面看不到的地方，特斯拉用的都基本都是全球汽车产业链的顶级供应商的顶级零件，所以总体来说性价比还是可以的。 电车嘛，智能化这块比起油车肯定好不少的，所以我觉得很不错了，但是要真跟国产新能源品牌比起来那真的有点不够看了，FSD要价6.4W买不起，语音控制也聊胜于无，摄像头是够了但是却没有流行的全景显示模式也是奇怪，车载导航是百度，但我习惯用高德，不知道啥时候能支持自由切换， 冰箱彩电也确实没有的，不过我自己加装了个后尾箱侧边冰箱，虽然不大但是也够用了。其他的也都还行吧，总比我的4肉好太多了😁 目前续航2580几公里，平均电耗15，因为工作和家分别在嘉兴和杭州，所以主要是高速通勤，这个电耗还是很满意的。 充电时间：充电确实有点慢，超充太贵还没试过，家里没法买车位也没法装充电桩有点蛋疼。 还没做过保养还没，暂时不评价 暂时没啥故障，无法评价 吐槽的地方就缺少实体按键屏幕操作别扭，座椅太硬久坐不舒服，底盘太硬过减震 带沟沟坎坎跟坐船一样晃得不行，导航不支持高德，然后就是因为是长续航三元锂电池充电要保持在20%-80%之间，导致实际续航只有60%也就是330公里，我通勤差不多就有300公里，所以充电焦虑比较严重。 还一个重点吐槽点就是我特么刚提车就出六座版了，完美错过。 小意外：提车刚一个月就出险了，晚上出停车场倒匝一直不识别我的车牌，旁边又没有保安人员，也没有电话，只好多次倒车再前进希望能识别，连续倒车好几次都不行结果最后一次倒车一辆出租车直接怼上来了，我都怀疑人家是故意的但也没办法交警还是判我全责，对方车修了2500，我的车两面漆，后包围再加一个倒车灯，估计也要修不少钱所以直接出险了（因为附近的钣金中心都没有代步车了要等一个月，所以暂时还没去定损）。 语音识别没有网上说的那么差，现在一次性说多条指令也基本能完美识别了，不过跟新势力不同的是特斯拉还是传统车企的风格只能按键唤醒不能提示词唤醒，有时候在车外要打开前背箱之类的一些操作还是不太方便。 目前还没收到过更新，听说300开始推送了但至今没收到。 这玩意真是鸡肋，又小位置又不好，得伸着脖子去看，操作还得弯着腰",
  "id": "01k0bkf26b6mv38e1n70w00000",
  "url": "https://k.autohome.com.cn/detail/view_01k0bkf26b6mv38e1n70w00000.html"
}