{
  "title": "林肯Z 2022款 i享 尊享版怎么样_优缺点_嘉兴车友5434865",
  "text": "优点 1.动力真的很足，特别是运动模式，那一脚.油门提速超顺滑，6.8秒真不是盖的 2.过弯很稳，车身的防倾斜，体验明显 3.外观+发光灯，简直晚上就是焦点（不好意思，我的没有灯） 4.音响决绝子 5.后备箱空间可以的 6.后排空间大，家里人都觉得很宽敞； 7.操控响应快。刹车的话尽量轻一点，蛮灵敏的，要看个人习惯。 8.转弯辅助灯好用，FOTA，后期更新功能方便啊 9、车里有的空气自动过滤很好用，每次都会定时给你车里空气过滤一遍。满满的仪式感。 还无法评测： 大屏幕到现在其实都没怎么用，视频没看，有点不太习惯，但是真的有格调；车机方面他们都说车机老车机老，至少我现在使用是不卡的。而且已经基本上也就会听歌和导航，其他没必要在车上。以后卡不卡死不死机还不知道。 百公里油耗（还没开多少不知道），但是油箱真的大，一箱油60升，我17日提车，16日涨的油价我真的是佛啦。老倒霉蛋了。但是保守估计市区开的多10个油肯定是要的。 满意满意满意，越看越帅，还太敢开，生怕新车剐蹭； 性能方面:感觉标准够用了，刹车和油门调试的我觉得刚刚好，反正给一点就有；其他模式不知道。 上一个档次的迎宾灯好看，但是我应该也有。但是怎么就后排有个地上探照灯啊，也不知道是不是迎宾灯。不过也是可有可无的功能，但是想装的X还是想的。 美中不足： 语音系统和我顶嘴，说不太理解我，我真的会谢啊。 没有CarPlay不太习惯，比方说QQ音乐我还没找到我的歌单。晚点我要在研究研究 没有电尾门遗憾，感觉后备箱关起来轻飘飘的； 好像一个月给1.2G 那你看电影肯定不够的，听歌够了。 确实很大，反正相比较之前的凯迪拉克没得比。朋友家人都觉得后排无比宽敞。 优点 动力满分，运动模式给油就走。但是油耗现在基本上13个 方向盘很轻，不像其他油老虎或者特斯拉。这就是美系调教吧。很舒服开起来。 百公里油耗（还没开多少不知道），但是油箱真的大，一箱油60升，我17日提车，16日涨的油价我真的是佛啦。老倒霉蛋了。但是保守估计市区开的多10个油肯定是要的。（这帖子一直不给我发，现在12-13个油） 驾驶和乘坐都很舒服，舒享模式也很奈斯。但是一定要启动并且挂在p档。 冰川蓝YYDS！这个就没啥介绍了吧。你们图片肯定看来很多。但是真车好看。 喜欢侧面看，有点A4的味道 好看的！各方面都好看到！用料扎实！我选的棕色。不要钱。但是红色确实更让人喜欢💕 【认识林肯】本来一开始心里心心念念的是CT5，一直看的也是CT5。已经到了交钱提车的地步了。但是我的莎币老铁一定要我去看看新上市的林肯Z；不看还行，一看就已经无法自拔了。看了半年的车第二天就改定了林肯Z （这可能就是一见钟情吧！！！！） 【感受林肯】我定的是i享冰川蓝+棕内；这车是真的少啊，真的等了N个月。我的是次低配，你有钱肯定往上奥里给，但是实用性性价比，我这一款就已经够用了。车灯和人脸识别相对来说可有可无，但是你要装X那你就给我冲起来！（个人观点）；虽然我还是在预售的时候定的，但是已经年后了。比方说积分，这东西好像不给我多了，就一万（要是年钱3万积分在他的商城里面兑换东西也能有不少东西。）；然后保险是抵扣8000，其他的只能要小礼品了；还有200的意向金抵了3000啥机油，你要是用不着就让他折现划算。然后天天晚上蹲直播间倒是中了不少小礼品。好看确实好看，不多BB先上图； 对于交车礼仪来说，那林肯简直没的说。我相信很多人提车这方面的礼仪肯定都没有享受到吧，当然也要感谢推荐我的莎币老铁不辞辛苦开回5个小时路程给我送来的社死海报。那还能说啥啊，只有感动了。只能和我小兄弟说一声谢谢了。至此我也是尊贵的林肯车主了。林肯YYDS！（还给我做了社死视频）。 最后礼品方面，该送的我都要了。不该要的我也在想办法要。也不知道尊敬的林肯陈经理能不能看到我发帖。希望我首保的时候能送我个什么大礼包。大家如果真的对这个车有想法的话，一定要和销售恩威并施，记住好事多磨是吧，该要的的礼品咱一个都不能拉下。讲的多了他们总会松口的。哪里省出来的钱不是自己的的哦。 互相对标。但是当你真的体验过以后，综合感受而言：不论是空间、安静程度、舒适感，根本没法比。 虽然凯迪拉克的轰鸣声很让人激情，但是开久了耳朵吵死了，而且试驾车20个油，因此果断放弃。 其实还有一个改变想法的地方就是服务，可能是我遇到过所以店里服务最热情的了吧，不单单有小零食，还有特调饮品，最近林肯店新出的柠檬养乐多，不好意思，那简直是YYDS!!!有时候作为消费者何尝不是要一个好的服务态度呢。不像有的店，那种就是销售至上吧。",
  "id": "01g3dbdhyz6gskad1p68r00000",
  "url": "https://k.autohome.com.cn/detail/view_01g3dbdhyz6gskad1p68r00000.html"
}