{
  "title": "林肯Z 2022款 i酷 尊雅版怎么样_优缺点_展越",
  "text": "最满意当然是外观了，看腻了大街上的BBA，来这么一个让人眼前一亮的车很难不对它动心。这辆车远看豪华内在精致，是真的精致，做工和配置吊打同级别同价位或者超价位的车。前脸点亮星辉贯穿灯那种内敛的攻击性与生俱来，尾部的贯穿式尾灯和显影的林肯LOGO是它超凡脱俗的特征。尤其是大晚上，绝对的吸睛，都能让后车开GLC的大奔兄对我吼上一句“我去，真香”，可见颜值有多高。整车流线性绝对OK，看着就很舒服，加上大溜背，轿跑名副其实。 另一个最满意的就是它的内饰了，我选的是黑内饰，原以为黑色相比其他颜色会略显低调，但我想错了。全金属镀铬按键手感非常好，几乎所有的镀铬按键前端都又镀了层暗金色的钢琴烤漆，低调的高贵。钢琴烤漆换挡按键做工很好很有质感，所有触手可及的地方都是真皮而且使用的是暗金色的双线缝合，细节上很高档。在说中控，1.1米大屏操作很丝滑，并没有网上说的卡顿和延时，说卡的估计是操作了下试驾车吧，试驾车是试装车，很多东西都不一样。大屏清晰度很高，语音识别优秀，人机交互做的很不错，电脑其实还是很机智的，天窗和遮阳棚可以语音开关这个让我很惊讶。 说下座椅，美系的大沙发不是盖的，座椅软硬刚好，坐着很舒服开车一点不觉得累，头枕都是可调的，后座头枕还带有头部固定，这太良心了。我开车，副驾那家伙经常一躺就这么睡着了。内饰氛围做的很好，氛围灯三区可调，动态变幻和音律联动把仪式感拉得满满的。 最后说下隔音，驾驶室双层夹胶玻璃隔音效果你懂的，自带的主动降噪让我在开车时完全听不到发动机的声音，但这也让胎噪声音在路面比较差的情况下显得有些突兀，不过在路面好的情况下胎噪也基本听不到。 最不满意现在暂时没发现，如果副驾能够在舒享模式能和主驾一样自动调整到最舒服的位置那就完美了。 空间宽敞，前后排距离太舒服了，后排一点都不挤，后备箱容积足够大，能塞得下两个大箱子和一堆其他东西，日常绝对够用。 不得不说可双向开启的扶手箱，哪个鬼才想出来的，太方便了，而且逼格也高，设计得很有诚意，完全从用车人的实际用途出发 这车动力及其强悍，246/376/181的动力可以超过大部分的34C了（3.0V6的除外）其他同级别也不在话下，同价位的更不用说。而且感觉林肯的8AT变速箱调教比我兄弟的XFL的变速箱还要好，标准模式下推背感就很强，换挡毫无顿挫，动力说来就来。切到运动模式后在100公里的基速下加速推背感也很强，换挡仍然感觉不到，加速很快声浪效果让人爱了，不愧是高功率发动机。 车道保持、并线辅助和主动刹车效果让人满意，尤其是倒车的主动刹车功能，在昨天让我避过了一起事故，一个小孩从后面骑车过来我没看见，是车子主动给我刹住的，非常惊险。 这车的油耗也不得不提，作为油老虎的美系，这台车可以颠覆之前我对美系的观念。高速均速90，油耗6.6，可把我吓了一跳。圈里有位狠人均速100油耗整到5.8，这完全不是美系车应该有的油耗，市区开开9.8比我家的Q3一高了0.2，作为美系这油耗已经非常让我满意了。 过滤性能很好，基本PM2.5就清零了 温控分三区，主、副和后，中控台还能设置后区温控，这个设计真贴心 外观绝对的吸睛王，看图就行，能让奔驰大哥喊出“我去真香”就能说明一切了。 前后灯暗藏迎宾语，氛围感没得说，让人走近就会发子内心的想去开它。 可见之处都是精致。镀铬暗金描边的按钮满满诚意、触手可及的真皮材质、暗金色双缝线豪华而内敛。 这个不用多说，买来开给别人看就选BBA，自己开着享受那就选他不会错。 4S店服务很到位，态度很热情。 为什么选这台车或者说为什么选林肯这个品牌，其实林肯早在14年我就关注了，当时的MKZ后贯穿式尾灯一下就把我迷住了，如果不是考虑全系进口配件难搞，当时我就把它拿下了。之后就等来了这款Z，刚出来的时候它一下就吸引了我，前后贯穿灯，迎宾语瞬间将仪式感拉满。仔细了解了以后我有点犹豫了，因为它的前麦后多的悬挂和它前驱的驱动方式让我有些踌躇，上一台是前麦后多的君威，我有必要再买同样悬挂和驱动方式的车么？抱着这样的想法也去看过同级别的BBA，但是失望更大，先不说1.5T的简配发动机，34C的脸实属有些看腻了，更何况降价降配置，买车绑套餐让我选择得非常反感。后来想想，如果车买来是开给别人看的，那我宁愿买一台诚意十足，迎合我需求和喜好的车，因此，我也不在意悬挂到底高不高级，驱动是前还是后了。最终试驾了三次，买了Z。其实买它还有另一层意思，就是致敬林肯这个品牌的创新精神和敢为人先的作风。14年引入的贯穿式尾灯成为现在电动车争相效仿的亮点，现在的中控台贯穿式大屏设计已经在被丰田新埃尔法偷偷效仿。我一直相信，当我去追寻效仿潮流时，其实已经落伍了。潮流应该是被人效仿，在这点上，我看到了林肯的不凡，在4S店享受的服务和它的产品让我看到它对消费者真正的诚意，所以我愿意为它买单。",
  "id": "01g71ydah06gt3ae1j68tg0000",
  "url": "https://k.autohome.com.cn/detail/view_01g71ydah06gt3ae1j68tg0000.html"
}