{
  "title": "iCAR 超级V23 2025款 401两驱智驾版怎么样_优缺点_IcarV23质量问题车主",
  "text": "当初选择这个V23就是为了它颜值好看，方方正正觉的也很能装东西而且设计的拓展很抓人心很用心的小心思。 目前购买了50天，开了5100公里，发现icar的质量真是差到离谱，sop根本就没用心！从买前到提车反复出各种问题1：郑州道田4s提的车，店里交了定金后才张口说要收取先前只字不提的“过票手续费”2500元，买前摇尾巴交钱后态度十分恶劣称不缴车你今天提不走，买车避雷这家店。2：后发现6片侧玻璃斜对角看东西波浪变形严重影响驾驶安全3：车机多次高频率死机、重启、卡顿、carplay花屏、升级14后如故，去了4S等了仨小时给恢复个出厂，后来倒车影像都卡的掉帧。4：地图多次车机定位偏离及来回长距离定位点之间跳动。5：高频率罚站解不开车或没有自动锁车或频繁解上锁6：暴雨跑完高速后备箱上沿渗水装尾翼也不管用胶条装配也变形（但渗水似乎不是变形处所致）7：四门框内圈胶条持续咯吱吱明显异响，对角过坡、车内外温差大走烂路时更响，这个更换解决不了是因为设计不贴合问题轻按两个角就响。8：屏幕自动调光鸡贼且过度的高频明暗瞬切极其抓驾驶注意力且后台多次被自动关闭过Autohold、自动屏幕亮度、两次还在夜晚行进时关了我大灯。。9：全车超纤皮臭味异常大夏天出油摸上就会一直留在那，雨水同样，极容易脏。10：充电盖高温变形明显，掏钱找了贴膜店老板烤枪给烤回来了后面又晒变形，，11：安卓连蓝牙后微信按住说话会卡顿按不动屏上按钮随后会被愚蠢的识别为正在给10000打电话，讲话时说话得先转圈加载手机也会变卡影响驾驶注意力。12：自动雨刷开了高灵敏1/3左右概率不工作。等等等等，，现在都不知道下次又要出什么问题，且以上所有问题不只是个例，很多车主都反应有同样问题甚至更多其他的问题。。只要反应厂家客服一概只会重复一句会反应给领导、抱歉，然后没任何下文。。售后修不好，至今没有厂家站出来给我解决问题！ 垂直空间比较大，二排腿部也行。后备箱也很方很工整。 底盘调教还挺稳的不走烂路时挺稳当毕竟四轮四角车宽比较大，但是避震器、后视镜严重差评，后视镜视野巨小几次差点撞到，车走烂路时小碎震晃个不停，大震吸收不了后会把力弹回去，比如连续稍大点的坑和高速过桥沉降等能一下把后排人颠到顶棚上去一点不夸张。。最要命的是内后视镜路稍微不平就会抖到后视野像涟漪一样看不清楚后车，这些试驾时不好试出来。就算买后装广告说的贼有用的防倾杆也解决不了晃震的问题。 夏天空调25.5二档风能跑310最多了，平均在290-300，高速105续航空调同上能跑220，最多240。风噪也很大。但开三档空调会导致方向盘明显抖动和车抖，网上看别的车主打开机盖后发现里面的压缩机还是什么的空调零件疯狂在晃动担心晃久了会坏掉自修之类的，本人驾驶确实也是抖动特别明显。 外观设计的不错，当初也是奔着外观设计去的，也是没考虑到它的塑料外壳和质量口碑 软包用的比较多是不错，但整体比较差：两个点，一个是前排两个座椅设计有问题，肩部偏硬且前凸，腰部太软是内凹下陷的，导致你身体呈“¿”型坐着，用了7种腰靠都无法后期自行填补设计缺陷 腰部开的久了就后陷进去了，坐垫也过软缺乏支撑，最多开二百公里就会觉的浑身累，椅子支撑不足。第二点是面料差超纤皮味道特别臭特别大，而且夏天身上出油不吸油也不吸水，不擦就会一直留在那，整车革特别容易脏。 听着钱是不多 “才”十万来块钱，看着也都该有的都有，但是用的东西使用起来就感觉都特别一般也大多不太好用，这么看来其实整体性价比高低得自行评判。这车广告是真的多，也在各种招野生车主发正向帖子就给小恩小惠，可能会误导意向车主，想买的擦亮眼睛。以上均为本人一手开出来所经历的所有故障及问题，故障拍有视频及相关证据，不黑不吹把真实使用感受分享给大家。发毒誓真实且未拿厂家一分钱。 智驾只能说十分勉强做个辅助，够把它作为高速上临时接电话或聊嗨时帮你注意一下的作用，实际并不好用：高速上前车轻点刹车或降速它会急刹、前车驶离会猛加速、最难受的是高速自动变道高概率kua的一下就变过去了，加上车身高悬架又晃驾乘体感甩的巨吓人像坐疯狂老鼠。但遇到匝道汇入等情况会多次突然“高速领航已退出已切换为巡航模式”，反正给你带到危险路况里反应不过来就不管你了。而且很奇怪的是它总自动往超车道跑，打灯叫回来还继续去，并长期占用超车道。。整体评价为功能十分有限 但使用感受严重不线性且不聪明。 比较差，目前仍然在自动关闭我自动屏幕亮度调节，导致过天桥或地库这种突然黑暗的情况会刺眼看不清边开车还得边手动去调很危险！ 罚站及其严重，尤其是九月初这段时间，站在车旁边尝试了车身多个方位移动均无法自动解锁车，有概率走了之后不给锁车，多次出现上楼了很久后再下地库发现车灯屏幕等亮着耗着电没锁车！！不知道是不是它自己解锁导致！ 脾气暴躁性子急，习惯性等红灯贴着前车，多次出现深踩刹车后发现Autohold竟然被悄悄关闭以至于开始溜车。离前车雷达距离显示只有几厘米时我惊恐的使劲踩了刹车，感觉自动刹车似乎根本就没有介入，多次遇到紧急刹车认为自动刹车功能绝对应该启动的状况但却没有干预，有这个功能但应急时究竟有没有作用，我打问号。 自动雨刷不工作后让更换了传感器，结果出现了奇葩可笑的新故障：上车挂D或R行车档大白天雨刮竟然会自动启动干刷。。！厂家来试了几次100%故障目前天天仍然有此故障。。。刹车异响更加明显。",
  "id": "01k3mjdnqr6mv3ed9s6rr00000",
  "url": "https://k.autohome.com.cn/detail/view_01k3mjdnqr6mv3ed9s6rr00000.html"
}