{
  "title": "问界M9 2025款 增程 Ultra版 52kWh 6座版怎么样_优缺点_unique137890",
  "text": "最满意的点：空间和配置 空间：2胎家庭，有6口人出行的需求。M9的纵向空间是最大的，能保证一家6口乘坐空间都很舒适。比较了多款大六座，最终感觉M9空间最满意。 配置：网上比了很多，各项配置都很齐全。 车内配置方面：仪表盘大屏没有省掉，6个座椅的调节和加热，4个座椅的通风等等。别的车有的，它几乎都有，别的车没有的，它也有很多（比如车内投影、车灯投影、后排可以取下的小控制屏）。 车外配置方面：全铝底盘，非常安全的车身结构，各种雷达。而且25款在24款上，大大小小做了二三十项针对业主吐槽点的改进。（华为和赛力斯还是非常听劝的） 最不满意：内外看上去都有点成熟老气 不管是外观还是内饰，整体豪华感是有。但是偏成熟、老气。 89年的，自己感觉是属于心态偏年轻的那一波，所以更喜欢时尚、运动的感觉。（非常喜欢宝马X5） 外观方面成熟有余，时尚、科技、运动不足。豪华感个人感觉也一般般吧 内饰的样子：很多人吐槽大黑边的屏幕，我倒是无所谓，而且使用时没有任何影响。但内饰整体感觉也是不够年轻时尚，老气一些。而且氛围灯偏少，晚上上车后的豪华感不足。而且鸿蒙智行的车，中控没有任何实体按键，如果能增加一些，或者想小米一样通过扩展实现，就更好了。 空间：空间也是我选M9很重要的一个原因。 对比过理想L9，腾势N9，感觉M9的车内乘坐空间最大（没有太大差距，但因为反复试过很多次，还是有一些细微的感知）。家里人普遍170cm左右，孩子姥爷最高180cm。所以6口人乘坐。每个座位的空间都相对不拥挤，能够比较舒适，第三排也不例外。 另外M9二排和三排地面纯平，也是非常方便。 后备箱空间一般，增程没有前备箱，后备箱下沉空间也很浅，几乎忽略不计。 每次6口出门，行李都需要认真考虑。以前mpv出门，孩子玩具都能带很多，现在要掂量掂量。2个20寸的行李箱，一个折叠儿童推车，基本上就满了。再就是放几个小书包了。 驾驶感受： 底盘：很扎实，很紧凑，比家里的特斯拉和智界R7真的是非常明显的好，转弯侧倾不严重。（专业的词我说不上来）真的是一分钱一分货。 唯一不满意就是确实偶尔会有开船的感觉。忽忽悠悠。 动力：这两个月一直纯电开，节能和舒适模式下，动力也是随叫随到，加速线性，没有一点拖沓。转到运动模式，油门响应更加灵敏，加速也更快，开着很爽。 不同模式下，方向盘转向力度，没有感受到太大变化。 增程器：25款增程器又升级了，据说更省油更静谧。省油没有体会，但静音是真的，唯一一次增程器启动是高速上，完全无感，真的，一点不夸张。 整体操控：我最大的感受，就是开着是一辆确实能感受到豪华的比较稳当的车。（不太会有专业词汇的描述，大家见谅） 续航： 一直纯电，没用油，充电比较方便，当然也是为了省钱。 53度电池，官方宣传cltc纯电跑290多公里，实际夏天跑220左右，达成不到80%。谈不上非常满意，还凑合。（真心希望是大电池小油箱的逻辑，纯电续航300+就完美了） 开了3600多公里了，平均电耗21.09kWh/100km。单看数字应该不低吧？不过别忘了它可能是一辆将近5.3米的大六座车。 充电速度一般吧。（同一个充电桩，和家里的特斯拉、智界R7比，都感觉慢些。纯感性，没有数据分析，不一定对。） 外观：刚也总结过了。详细些说，前后各个角度，第一眼都不够时尚，而且给我的第一感觉有点胖、过于圆润的感觉，缺少一些凌厉的线条，所以整体缺少运动感、时尚感和科技感。 车灯虽然配置很高，当然辨识度也很高，但感觉也是太圆润了。 侧面看上去，略好一些，不像前后那么老气。 另外花6000元选装了21寸多辐星辉轮毂，个人还是非常喜欢的，多辐的样式很有动感，尤其是开起来的时候，而且既不失豪华感，又没那么老气。 内饰： 做工：整体做工还是非常细致的，比如座椅缝线，感觉还是非常扎实的。从做工上还是能感受到豪华感和扎实感。 用料：车内用料没有太多的感受。肯定不是差吧。不过没舍得加一万选内饰，结果就是织物顶，多少有些掉档次吧。 配置：是我最满意的点。配置很满，全车号称11块屏幕、座椅的配置（通风加热按摩零重力）、副驾还有脚托、各种充电口、内置投影（升级了2.0）、可取下的MagLink Mini控制屏等等，比较下来给我的整体感觉是别的车有的它几乎都有，但同时又有一些自己独一无二的配置。 座椅：坐着还是比较舒服的，填充也不软不硬刚刚好。不过按摩力度偏弱，通风效果也偏弱。尤其是驾驶位的通风，屁股上感觉风力明显比背部大很多（但整体都偏弱）。希望能够加强。 性价比： 落地将近60万，能接受的买车价格极限。这 车里的配置，基本上市面上的都有了，比较满意的。而且相对24款，升级了更多（大大小小30多项），这个是我果断下手的原因。所以整体性价比还是满意的。但谈不上极高吧。 几个点： 1.各种选配都需要加钱，没有像其他价位的新能源车一样送一些选配基金。 2.ultra比max贵4万。只多4个配置：电动门、零重力、车内投影和车外投影大灯。这个看个人需求，大家量力而行。 价格上没有额外优惠（小订5000抵1万，鸿蒙其他车再购优惠2万）不同店，不同销售，送的东西差异很大。我送的非常多，个人很满足了。（有需要的私信交流吧，我怕写在这儿影响人家销售。） 总体，对这辆车满意！ 智能化： 从8年前的奔驰C换过来的，跨越之大还是很爽的。 车机：鸿蒙的车机，逻辑相对简单，操作起来像手机一样，非常方便。不过也是因为功能太多，有些功能需要多用几次才能记住在哪儿找到。 智驾：现在几乎都在用智驾，但是双手还是会在方向盘上，不敢开小差，更不敢睡大觉。毕竟是“辅助”驾驶。但整体上华为的智驾确实几乎不用人为接管，让车开起来更轻松。 唯一就是我平时开车比较激进（安全范围内），它相对保守一些（相对我的驾驶习惯）。 App：听歌、视频这2方面的app，基本上市面上常用的都有了。其他方面的app，个人感觉有些偏少，希望能够越来越丰富吧。 另外说到智能化，鸿蒙智行的车，除了门把手上车窗按钮外，没有任何实体按钮。我倒是觉得，可以像小米一样，有拓展实体按钮的配件，会更完美一些。（本人没开过新能源车的时候，崇拜这种全触控。但开了一段时间后，发现有些按钮还是实体会更方便。）",
  "id": "01k3bxqrdb6mv3ecsj6mtg0000",
  "url": "https://k.autohome.com.cn/detail/view_01k3bxqrdb6mv3ecsj6mtg0000.html"
}