{
  "title": "雷凌 2022款 双擎 1.8H E-CVT运动版怎么样_优缺点_澡堂里的小鱼儿",
  "text": "我对雷凌的油耗还是挺满意的，现在的油耗是百公里7.6个油，说实话，没想过油耗会这么低，因为大家都说磨合期内的油耗普遍偏高，所以我以为刚开始油耗应该低不了，不过从开了的这段时间来看，油耗看起来还是挺不错的，比我预想的低了很多，磨合期内就这样省油，出了磨合期应该会更不错，这正是我想要的低油耗车型，真是一点都没有后悔呀 最不满意的就是雷凌的隔音了，车速越快，车里面的噪音也就越大，平时开市区感觉不是很明显，跑高速就会有点明显，所以平时我就是在城市里面开，上高速的话就听歌，还有就是提了车，不知道是不是天气热，嘎吱嘎吱的响，还不知道是哪里响。 雷凌的空间确实有点紧凑，我身高181cm，体重160斤，坐进主驾驶座椅，感觉座椅挺厚实。调到最低高度，头部离车顶大约就四指宽。腿部空间还不错，但后排和后备箱，如果满载的话，真的就没什么多余空间了 动力我是可以接受的，我当初试驾的时候，就知道雷凌的动力不太行，虽然是运动版的，但是实际开下来动力是真的不太运动，反正城市里开车是足够用了，就是跑高速的时候，没啥后期加速的能力。 一箱油跑个600公里，不费事啊，滑下来三毛钱1公里，太划算了 说到外观，我选雷凌就是因为它比卡罗拉更年轻、更激进。特别是车身线条和大灯设计，真的很符合年轻人的审美。我选了纯白色车身，看起来更醒目，也显得车更大一些。内饰方面，虽然不算豪华，但设计合理，颜色偏深显得成熟耐脏。功能布局一目了然，上手很快，设计都很人性化。 雷凌的内饰采用非常简洁的分层式中控台设计，同时在细节的线条处理上又不失时尚运动感。而方向盘、空调区域的实体按键，也最大程度保证了车辆的基本功能触手可及，这也是丰田一贯在意的实用性体现。 我之所以会买雷凌这款车，还是因为它很省油，而且保养也很便宜，用车成本少，还是挺爽的，我不是很在意别人怎么看我，而且我觉得开个雷凌也很不错，丰田的三大件，我还是相信的。我想说一下我买的这个运动版，因为雷凌有两种外观，我宁愿多花点钱，也要买个运动版的，感觉运动气息更强烈，尤其是大灯的造型，很有辨识度，很好看的！ 这车配置虽然基础，但都很实用。多功能方向盘、倒车影像，还有一些电子辅助功能，平时开车都会用到，也让驾驶更安全。最关键的是油电混合，既省油又省心。操控方面我挺满意的，这辆油电混合车，1.8L自吸发动机加上电动机，动力输出很平顺。方向盘功能多，调节音量、接电话都方便。油门刹车都很灵活，控制车速、刹车距离，还有停车都轻轻松松，开起来真没什么压力。 雷凌双擎豪华版省心省油的家庭用好车，价格实惠，电池有终身保，你值得拥有。 油耗 目前总行驶里程数18520公里，平均油耗3.5l/100km。40~80km时速时大约3.2l/100km,高速和拥堵路段会去到4.2l/100km左右。在现在高油价的时代，节省了一大笔加油的费用。 舒适 座椅舒适，前后独立悬架，通过炕炕洼洼的泥路，减速带等等，滤震效果不错，开起来更舒适；L2级辅助驾驶自适巡航，跑长途回家更加轻松。 配置 同种价位中的车辆配置上数一数二，安全性能高。在新构架（TNGA）下搭配了TSS智行安全套件，安全方面有不少提升：匹配有8个SRS安全气囊、LTA车道循迹辅助系统、主动刹车、车身稳定系统、胎压检测、电子手刹、自动驻车、LED大灯等；丰云行App还有提醒功能，如忘锁车门、忘关车窗，能让车主及时发现，避免不必要的损失。 动力 由1.8L发动机+电机组成的混合动力系统，综合最大马力为122Ps。中低速时的油门响应非常积极，时速到120公里后动力有点乏力。 操控 红绿灯起步电驱提速是真的非常丝滑，起步平顺。在电机的加持下，带来了更安静、舒适的行驶质感。刹车灵敏平稳。 空间 前排空间适中，车身轴距2700mm，后排因为天窗的缘故，空间上有点拘束 外观 中规中矩，没有太惊艳出彩的地方，带鹰眼大灯前脸，棱角分明，尾部就各花入各眼了，个人觉得和整体不太协调。 买车快到三年了，刚提车的时候，那时候比较贵。而且当时在广州，比较难摇到燃油的指标，所以当时迫不得已买了油电混合的丰田雷凌。不过说起来是真的香。当时买了丰田的雷凌双擎进取版，我给你们说说我现在的油耗，说出来可能你们还真的不相信。反正现实就是这样，我的双擎平均油耗大概是2.6L，高速油耗3.5L，低速油耗就是2.3L-2.9，现在综合起来就是3.0L/百公里，而且我的不是插混，而是油混。油混是什么样的一个概念呢？就是不需要充电，只需要行驶车辆的时候通过油去发电。很多人都会说了，你开的是双擎油混车，到时候要换电池，又是一大笔费用。不过对于燃油车的车主来说有一个误区，就是雷凌双擎的三电系统是终身质保的。意思就是说，如果是在非人为损坏的情况下，都是可以得到保修的。而且买车子，电池多多少少都会有正常的电池损耗，而这点损耗就是后期车辆相对刚开始提车的时候，油耗会比较高了一点而已。而且自然吸气的驾驶体验感也是摆在这里的。但是相对排量比较小，不过家用是绝对够的，可以满足正常的上下班需求。对于前段时间9块钱一升油来说，当时我平均一公里的油费也才2毛钱，确实算是很便宜了。 提车已有两年了目前车辆的里程数是23300多公里，从总体的感受上来讲还是挺满意的。尤其是油耗方面，只有五升多的油，给我减轻了不少经济压力。 外观 一体式的大灯设计很不错，而且大灯的造型也很独特。让整个车头的宽度加宽了不少。 内饰 车里的时尚感差了点，中控台的设计过于简单，但是做工和用料还不错，对得起价格。 空间 一家三口用这台车正合适，如果车身太大，操控感受就会受影响，停车倒车都不太方便了。 配置 配置还行吧，因为价格比较便宜，有这些配置也不错了。 智能化 从价格上来看，比卡罗拉的价格要高一点，但是智能配置没有卡罗拉多。 舒适 这台车有个好处，隔音挺不错的，在车里听音乐的时候，不会被外面的噪音干扰。 油耗 油耗的表现我非常满意，很庆幸自己买了这样一台经济又实惠的车。 整体印象：其他几个方面都挺好的，包括动力的表现，还有操控感受以及乘坐舒适性，这几方面的表现都比较均衡。就是车里的这种气味不太好闻。 外观 侧面的线条设计具有动感气质，车头的设计也很别致，让这台车在众多车型中一下子就脱颖而出，我当时只是在展厅里看了一眼相中了。 内饰 整个中控台的设计是简约型的，我还比较喜欢这种类型，但是用料方面就需要加强一下环保了，现在的人都挺讲究的，都害怕一些有害气味影响身体健康。 配置 同样都是丰田旗下，我感觉雷凌的配置没有卡罗拉多，之所以选中这款车，是觉得操控感受挺不错的，动力的表现也很强。 智能化 智能化的配置少了点，毕竟价格放在这里了，只有一些简单的配置，这样也不错了。 舒适 座椅比较舒服，虽然刚开始做的时候感觉有点偏硬，但是硬也有硬的好处，长期驾驶不会太累。 现在的感受就是我买这台车真是买对了，因为用车成本实在是太低了，百公里只有5.3升的油，在这个级别里真的是省油王。 外观 最喜欢的就是一体式的大灯，让整个车头显得更加宽大了，带来了强烈的视觉冲击力。 内饰 设计方面一点都不落伍，整体的线条看起来很流畅，布局也很舒服。 空间 家里人口不多，身材也比较适中，所以坐在车里也不会觉得太。 配置 一分钱一分货，配置方面没有驻车雷达是个缺点，但是有全速自适应巡航系统，也不错了。 操控 打方向盘的时候觉得信心十足，因为方向带有电动助力，打起来很轻便，而且车子的灵活性也很强。 智能化 九英寸的中控屏说大不大？说小不小，可以说是正合适吧，最主要的是图像够清晰，速度也够快。 舒适 座椅是织物的材质，虽然不是皮质，但是坐在上面也感觉很舒服，因为坐垫足够柔软。 整体印象：我的雷凌现在已经跑了快20000公里了，说一下我的具体感受吧，各方面的表现都挺好的，就是内饰差了点，用料不够高级，有点拉低档次。 外观 前后大灯的设计很有科技感，让车子的颜值更上一层楼。 内饰 内饰的设计看起来简简单单，这倒也没什么关系，只要好用就行，但是用料就太一般了，塑料感比较明显。 空间 紧凑型车宽松程度一般吧，作为家用车已经可以了。 配置 安全装备挺丰富的，但是操控配置并不算多，没有驻车雷达。 操控 虽说没有前后倒车雷达是个小小的缺点，但车子的操控可以说是比较稳健的。 智能化 中控屏幕并不是同级别车里最大的，但是功能足够多，语音识别反应很快。 舒适 前后都是独立悬架，这样的配置在这个价位里还是挺少见的，车身的稳定性值得认可。 油耗 最满意的就是油耗的表现了，谁能想到一台紧凑型车百公里的油耗只有4.6升。 雷凌这款车最大的优势就是他的实用性了。空间够用，动力充足，关键是操控起来也非常的 外观 5.00 外观正是我喜欢的那种类型，很时尚，也很霸气，越看越喜欢。 内饰 内饰的设计还可以吧，主要是简洁，做工也不错。 空间 空间对于我们这种小家庭来说，那完全是够用的了。 配置 安全配置很齐全。开着这个车带着全家人出门的话，还挺有安全感的。 动力 动力还是挺符合我的预期的，日常超车身材油门就行，并不会让人觉得吃力。 操控 方向盘的指向精准度很高，操控的时候让我感觉特别的灵活。 智能化 智能化一般般吧，不过一般家用的话，对这方面的要求也不会太高。 舒适 感觉这个车的舒适性也没什么毛病，座椅软软的，就像是沙发一样。隔音效果也还可以，关上车门，车窗，外界的噪音就被隔绝个差不多了。 油耗 油耗确实是非常低的，平时开着这个车出门不会有任何经济上的压力。 雷凌这款车最大的优势就是他的实用性了。空间够用，动力充足，关键是操控起来也非常的 外观 外观正是我喜欢的那种类型，很时尚，也很霸气，越看越喜欢。 内饰 内饰的设计还可以吧，主要是简洁，做工也不错。 空间 空间对于我们这种小家庭来说，那完全是够用的了。 配置 安全配置很齐全。开着这个车带着全家人出门的话，还挺有安全感的。 动力 动力还是挺符合我的预期的，日常超车身材油门就行，并不会让人觉得吃力。 操控 方向盘的指向精准度很高，操控的时候让我感觉特别的灵活。 智能化 智能化一般般吧，不过一般家用的话，对这方面的要求也不会太高。 舒适 感觉这个车的舒适性也没什么毛病，座椅软软的，就像是沙发一样。隔音效果也还可以，关上车门，车窗，外界的噪音就被隔绝个差不多了。 油耗 油耗确实是非常低的，平时开着这个车出门不会有任何经济上的压力。 优点: 就是有动力了，还有整个行车质感，感觉很高级，比较没有廉价车的那个质感，启动的时候还有低速走的时候，几乎是没有声音的，还记得第一次老婆坐上这个车的时候说感觉这个车像是幽灵车，一点声音都没有，隔音还有电动行驶的声音真的很满意 缺点: 我这个车这个配置都是算中配了，然后竟然还没有倒车影像，还有雷达，导航也没有真的是很影响倒车，如果这个车中配，没有加装的情况下真的人家会以为这个是低配车。还有就是内饰没有一点软皮包裹的材料，对这个仿皮的质感现在还是挺喜欢的，很难保证这个仿皮以后会不会掉皮，天天不敢大力坐怕磨蹭到了 油耗 现在开了900公里表显大概在4.8~4.9左右，平时开车算中规中矩，有一半是市区有一半城市高速路，还是比较省油的，算下来就是3毛多，不知道后期费用会不会增加，论坛的朋友都说越堵越省油，我也是这么想的，最近竟然在塞车的时候，很享受这个车带来得一个很密封很静音的感觉，看见四面八方的车水马龙，在这里感觉与世隔绝 舒适 舒适来说给我的质感很好，仿皮的座椅虽然感觉没有真皮那么好，但是这个比我朋友淘宝买的那个革的感觉都要好，毕竟原厂的，比较贴合座椅，座椅也跟腰肩这些位置比较贴合，都挺好的，这个车的是真的静音，是那种起步都不像打着火似的 外观 外观的话有吐槽点，主要还是吐槽下这个配置，没有日渐行车灯，白天真的会起码差2个档次，要不然也配不上这个车前大嘴，值得夸张的是中网上面的大胡子，这个银边太帅的，要是把这个车，整个的造型再弄得有棱角一点，分明一点，这个车就很帅了，比较这个车外观也没有什么的大问题，感觉开出去还是挺帅的 内饰 内饰的地方就有点问题了，首先还是在塑料感的地方，内饰好多塑料，中控中间那个收音机真的配送丑爆了，我们再看看中控下面档把哪里，那个烤漆的档把的地平面，真的是一不小心就会把它蹭花掉。然后在中控台那个位置的小屏幕挺好的，很高级的一个彩色屏幕，我认为最最最好看的是车门加上中控的那一抹蓝，把整个车都调高了一个等级，还有中控那，那里有好像是贴纸还是整块的都是仿碳纤维的质地，真的很好，好看又不留指纹，还有座椅仿皮那里质量是很好的，很贴合，给人一种很高级的感觉 空间 空间是很好的额，前排头部，腿部空间宽裕，拉到一个比较后的位置，然后把腿一沓上去油门刚刚好的，位置后排还是还有一个拳头多的位置，比我朋友的那个福克斯好多了，不过还是我这个比较贵一点，哈哈，尾箱可能就小一点了，只有一点点大的储物位置，勉强还能塞多2个24寸的行李箱，叠起来的话应该能塞3个，哈哈，毕竟电池摆在那里，要不然都没地方放了 优点: 说到这一点，没有什么比这辆车更让我满意了，这两个地方既能给我带来舒适的乘坐空间，又不会给我带来太大的负担，我觉得这辆车表现的还不错。 缺点: 虽然不满意，但也不能这么说，只能说它有我不喜欢的地方，我是个喜欢细节的人，很多东西我都很挑剔，我只是觉得内饰做工不太好，有点粗糙。 外观 5.00 喜欢这辆车的设计师设计的这辆车的外观让我很喜欢，这辆车看起来很漂亮，运动感十足，一看就是霸气侧漏，前脸设计的很有设计感，两个闪亮的大灯不仅好看，而且实用性也很强，到了晚上更是光彩照人。 内饰 4.00 说到内饰，我觉得它并不是很满意，其实它的设计还是很不错的，毕竟它的外观很漂亮，但我不太喜欢它的内饰，整体看起来没什么感觉，但仔细看的话，总觉得它的缝隙很粗糙。 空间 5.00 其实平时我都是一个人坐这辆车的，我觉得这辆车的空间实在是太大了，根本不可能把它的空间发挥到极致，毕竟它的前排和后排空间都很大，不过我还是挺喜欢这些储物格的。 配置 5.00 我之前就喜欢双擎，所以每次看到它都是双擎，但最后还是选择了它，因为它的质量很好，而且用了一段时间，它的性能还不错，开起来也很安全。 动力 5.00 1.8的排量确实很给力，起步的时候反应也很快，遇到红绿灯的时候甚至可以一马当先的冲出去，不管是在城市里还是在高速上，一踩油门就能超车。 操控 5.00 在买这辆车之前，我经常开着我爸的车，感觉它的方向盘很难控制，但现在买了我的车之后，我发现我的选择是正确的，它不仅操作简单，而且安全系数也很高，开起来也很有安全感，而且它的悬架设计的很好，在高速的转弯和高速的时候都不会有太大的晃动，而且我挺喜欢这种刹车的感觉，有时候踩一踩油门就能给你带来一些反馈，在城市里开起来很安全，毕竟在城市里开着它能避免很多紧急情况。 电耗 说实话，我对这辆车还是挺满意的，毕竟这辆车的油耗比我爸开的那辆车要低得多，我对这辆车还是挺满意的，毕竟它是双擎的，比我爸开的那辆车要省油多了，我对它还是挺满意的，好在它对我来说挺好的，一个月下来，我的生活成本就降了不少。 舒适 5.00 我对这辆车的舒适性还是很满意的，这辆车的内部设计还不错，大大的提升了车内的舒适性，宽大的座椅让我坐在上面感觉很舒服，软绵绵的，虽然软绵绵的，但是对腰部的承受力却是丝毫不差，开久了也不会觉得不舒服，我很喜欢这辆车的底盘设计，可以缓解很多颠簸，就连晕车的我妈都说坐我的车舒服多了。 优点: 最让我满意的还是雷凌的性价比，作为一款双擎车型，它的各项性能都非常出色。双擎车最大的优势就是发动机和电动机交替工作，这样既能降低车辆的油耗，又不需要消耗太多的电能。相比较而言，电费要比燃油便宜得多。在城市里行驶，汽车刚起步的时候，电动机就会发挥出它独特的作用，如果是在高速上行驶，或者是路况好的话，那么发动机就会取代电动机，这样的话，油耗会更低。这样交替使用，也是合情合理的。另外，这辆车的空间很大，即使是满载也不会觉得拥挤，而且动力很足，无论是发动机还是电动机，都能保持很好的动力。操控起来也不算太难，因为车子的方向盘比较轻，油门刹车也非常流畅，没有任何卡顿感，操控起来非常方便。还有一点，那就是这辆车的颜值很高，开起来很有辨识度，开起来也很有面子。 缺点: 唯一的缺点，就是密封性比较差，如果是在高速行驶的时候，偶尔会听到一些轮胎的声音，虽然这种声音并不常见，而且速度很快，但是还是会受到一些影响。虽然这种感觉在城市里是不存在的，但是很多车都是这样的。 外观 5.00 整个外观看起来很时尚，但又很有运动感，前脸设计的很有特色，前大灯微微上翘，给人一种很有活力的感觉，车身线条流畅，给人一种优雅的感觉。另外，车身上的喷漆也比较厚实，整体看起来很精致，也很有光泽。 内饰 5.00 内饰设计也很讲究，从材质上看，做工非常精细，一点都不马虎。车内的储物空间也很方便，可以放一些零碎的东西，感觉还挺贴心的。 空间 5.00 空间足够大了，平时我一个人上下班的时候，也不需要太大的空间，只需要在休息的时候带着一家人出去转一圈，空间还算宽敞，就算坐满了人，也不会觉得拥挤。另外，后备箱的空间很大，可以放很多东西。 配置 5.00 老实说，这雷凌双擎 E确实很不错，在双擎车型中也是数一数二的，这样的车谁不喜欢？ 动力 5.00 动力还算充足，无论是电动机还是发动机，动力都非常充足，起步的时候完全可以做到平稳快速，加速也比较顺畅，不会有什么卡顿和肉感。在高速上行驶，更是将车子的动力发挥到了极致。 操控 5.00 这辆车还是比较好控制的，方向盘比较轻，不会有太大的笨重感，而且它的转向也比较精准，所以并不需要太大的动作，只需要简单的转动方向盘就可以了。 电耗 这辆车的油耗很低，因为这辆车并不是用汽油，而是用电的，而且是在高速上行驶，所以油耗很低，耗电也不高，所以总体来说，这辆车还是比较省油的。 舒适 4.00 座椅透气性好，软硬适中，坐久了也不会觉得累。车子的减震性很好，就是密封性差了一些，不过也不是什么大问题。 优点: 丰田雷凌双擎是我精挑细选出来的，我对它有很多满意的地方，首先是它的双擎，现在已经很流行了，光是新能源车我就不追求了，雷凌双擎 E就是这样，满足了我的需求。最让我满意的是这辆车的省油性能，听说丰田的车省油，这次买了一辆丰田的车，开了这么久，油耗还不到五个油，虽然油和电混合在一起，效果还是不错的。我对雷凌双擎非常满意，非常喜欢，开起来非常顺手。 缺点: 车子开的还算顺利，感觉还不错，如果非要说最不满意的话，那就是内饰少了点质感，手感也差了一些，主要是座椅材质不是我喜欢的材质，方向盘也不是塑料的，如果能把内饰的材质提升一下，应该会更好一些，我比较喜欢皮质的材质。 外观 5.00 外观感觉不错，带电动天窗，外观时尚，车身线条更加流畅，我喜欢雷凌双擎，特别是绿色，特别时尚。 内饰 4.00 内饰方面，我觉得还行，内饰没那么质感，很多地方都是塑料的，座椅也是布料的，看起来很不舒服，我喜欢真皮座椅，如果是真皮的话，那就更好了。 空间 5.00 从空间上来说，雷凌的双擎空间还是很不错的，我和我老婆坐在驾驶座和副驾驶的位置上，后排座的空间也不错，一般情况下，孩子坐在后排或者妻子带着孩子，后备箱的空间还是很大的。 配置 5.00 在我看来，雷凌双擎 E的性价比还是很高的，开出去也挺有面子的，我觉得物有所值。 动力 5.00 发动机是1.8 L自然吸气发动机，动力很好，在家里开起来很舒服，在市区等红绿灯的时候，反应速度很快，电动机的功率也很大，永磁同步电机功率55 KW，扭矩207 N。 操控 5.00 开了雷凌双擎这么久，我觉得操控性还是不错的，有最好的上坡辅助，我家这边的坡道比较多，打起来也比较轻松，而且方向感也很好，方向感也很好。 电耗 说到油耗，我觉得自己开的还算省油，但是我一直在想，怎么才能达到它的综合油耗呢？工信部的油耗还不到两个油，对于一般的车来说，这已经是很难做到的事情了，我对目前的油耗已经很满意了，如果再降一些，那就更好了。 舒适 5.00 舒适度很好，油和电之间没有卡顿，坐起来还算平稳，坐在车里感觉还不错，坐在车里也不算太挤，车里的人也不多，坐起来也挺舒服的。 优点: 雷凌 E双擎 E最让我满意的地方就是它的节油性，我觉得这辆车真的很省油，而且还带了双擎，这两种能源可以交替使用，一百公里的油耗不到四个油，耗油量也不算太高。我对这辆车的价格还算满意，不知道是不是因为销量的原因，这辆车的价格比较优惠，售货员告诉我，这辆车是一种新能源车，是插电混合动力车，可以上绿牌，所以这辆车的价格非常的优惠。再说了，这车开起来还不错，开了这么久，基本没出什么问题，打方向很容易，而且很准，不会有什么偏差。我觉得丰田雷凌的整体表现还不错。 缺点: 如果非要说有什么缺点的话，那就是空间足够了，空间足够了，但是空间却不是很大，喜欢空间大的朋友可以多关注一下。 外观 5.00 外观很漂亮，车身线条很好，车身颜色也很多，我选了自己喜欢的颜色，感觉每天看到它都很开心，车灯的远近光光源都是 LED光源，晚上看起来很好看。 内饰 4.00 座椅坐起来很舒服，电脑是彩色的，仪表盘很漂亮，副驾驶座椅可以调节，前后扶手，后面还有一个杯架，看起来还不错。 空间 4.00 雷凌双擎是一款紧凑的车，整体看起来很有灵气，比例还算不错，但是空间并不是很大，驾驶座和副驾驶座都很舒服，但是后排座就不太舒服了，父母和弟弟都坐满了车，空间不大，一个人住还是没问题的。 配置 5.00 对于我来说，这辆车的性价比很高，而且还是双擎的，而且价格还比较优惠，这让我很开心。 动力 5.00 双擎的车，不管是汽油还是电动，开起来都很有力量，红绿灯的时候，车子的速度还是很快的，加速的速度也很快，1.8 L的排量，还是绰绰有余的。 操控 5.00 我开了这么久的车，开起来还是比较容易的，而且方向盘也特别的好，手感很好，油门和刹车都很好控制，变速箱是电子变速箱，我觉得操控起来并不困难，而且还有一些辅助配置，现在最常用的上坡辅助系统都有，在坡道上起步的时候，完全不用担心后退的问题。 电耗 油耗倒是有，但也不算太高，因为我平时开的都是电动模式，不堵车的话，挺省省油，一百公里的油耗还不到四个油。 舒适 4.00 舒适度很好，混合动力车在两个模式之间切换的时候，感觉并不是很好，座椅更舒服，我很喜欢。 优点: 最满意的当然是雷凌 了，这是一款以操控为主的车，而且这个品牌一直以来都是以操控为主的，哈哈，我觉得他的操控非常的运动，无论是方向盘的手感，还是底盘的操控，都是一样的，开久了，开着家里的卡罗拉，我还真有点不习惯。他的刹车性能也很不错，虽然我没有对原厂的刹车做任何改动，但是开起来还是很不错的。在操控方面，这辆车最大的亮点就是外观，这辆车的外观看起来很漂亮，虽然看起来不是很激进，但我觉得再开个七八年都不会过时。 缺点: 混动发动机的搭配有点糟糕，平时开车都很吃力，尤其是起步的时候，动力明显不足，绝对没有想象中的那么激进。还有这辆车，说实话，舒适性并不是很好，空间我还能接受，但是舒适性确实不是很好，尤其是噪音，一般挑剔的人都受不了他的噪音，因为在高速上跑的时候，轮胎的噪音实在是太大了。所以我用了这么久，也发现了这两个问题。 外观 5.00 它的造型很符合年轻人的审美，再加上它那经典的蓝色，吸引了所有人的目光，我当时就是冲着它的外表来的，可见它有多妖娆~ 内饰 5.00 座椅是布料做的，很多人可能觉得织物座椅看起来很 low，其实并不是这样，坐着的时候透气性很好，冬天换个座套就行了，根本不需要在意里面的材质。 空间 4.00 整个空间的表现可以说是中规中矩，有优点的地方自然也有缺点，最明显的就是后排空间，三个成年人挤一挤，但是我觉得后备箱里的空间太大了，分分钟就能放下来！只要摆放整齐，它的装载量会超出你的想象。 配置 5.00 物美价廉，我用了这么久，最大的感受就是这辆车的操控性很好，开起来很舒服，油耗不到五毛钱，性价比很高。 动力 4.00 动力还不是很好，超车的时候会有明显的滞后感，油门是开着的，但是速度却跟不上，这是一种很难理解的感觉，如果动力再大一些就好了。 操控 5.00 首先，紧凑型车的视野本来就很好，可以让你在开车的时候看到很多平时看不到的地方，驾驶起来也会更舒服。再加上广汽本来就是以操控为主，除了宝马，它还真没怕过谁。 电耗 油耗很低，混动的动力分配也比较合理，我经常在市区里开车，现在的油耗是3.6 L左右，耗油量是10.2左右，这样的搭配完全可以满足我上班的需求，非常的省钱。 舒适 5.00 汽车的舒适性一直都很好，无论是驾驶体验还是乘坐体验，都非常的舒服，座椅的材质是布料，比起皮质来说，我更喜欢这种面料，毕竟汗液不容易沾到，这一点我比较在意，车子的避震性能也很好，平时开车出去玩也不会觉得不舒服。 优点: 第一个原因，就是喜欢上了这辆车的科技和环保理念。低碳环保也是对地球母亲的贡献。当然，也是因为有了绿色牌照，才能保证每天的安全！无论有没有限号，无论风雨无阻，我都能把心爱的人送到目的地。第二点，我喜欢上了雷凌的外观，前脸设计时尚， LED大灯在夜晚很亮眼，配上运动型座椅和E-CVT无级变速，让我享受到了速度和激情的碰撞。 缺点: 后备箱的空间很小。最近在筹备婚礼，虽然现在网购很发达，但购物还是要注意的。因为要搬运很多东西，所以后备箱的空间并不是很大。不过它毕竟比传统汽油车多了一个电池组，所以后备箱空间比较小是个通病，跟雷凌没什么关系。好在我们现在的情况不是一般的情况，生活空间还是很大的。 操控 5.00 这辆车有一键启动系统，操作简单，老手开起来一点问题都没有。三种驾驶模式搭配，减少驾驶疲劳。而且不知道为什么，转弯的时候感觉很轻松，颠簸的时候减震效果也很好，一点都不难受。 外观 5.00 外观是我妻子最喜欢的，车头设计突出了丰田车标和 LED车灯，通过线条和颜色巧妙地结合在一起。黑色的镀铬格栅与车身形成了鲜明的对比，给人一种沉稳的感觉。车尾的 Login HYBRID标志，就像是在告诉所有人，他的车是蓝血贵族，而雷凌的双擎 E，则是最顶级的。 内饰 5.00 内饰设计还算中规中矩，不过装具细节还是不错的，总体来说，和雷凌双擎 E差不多。4.2英寸多功能显示屏，8寸彩屏，储物格设计合理，方便放置一些零散功能。雷凌还自带一些辅助功能，比如自动加速、定速巡航等等，都很有科技感。 空间 4.00 虽然后备箱比汽油车要小一些，但后排的空间还是很大的，至少我这个一米八五的大个子坐在里面还是很舒服的。后排坐两个人还是没问题的，三个体重正常的人也不会太挤。简单来说，就是每天足够了。 配置 5.00 新能源车太便宜了，他们也不敢买。以后的维修倒也罢了，关键是自己的安全。太贵的就算了，技术虽然不错，但除非是商务场合，否则根本没必要在家里过日子。而丰田雷凌 E则满足了我所有的需求：绿色牌照，安全可靠，科技感强，动力十足。这车里装的是真的，也是我的骄傲，还犹豫什么，买吧！ 动力 5.00 EV纯电动和 HEV混合动力是这款车的亮点之一，具体的操作我就不多说了。不管怎么说，驾驶体验还是很不错的，车速虽然慢了点，但还在可以接受的范围内，毕竟城市里的交通并不像赛车那么拥挤。纯电动模式的车里很安静，我和老婆聊着天，听着歌，巴适极了！1.8 L阿特金森循环发动机在 HEV强混动模式下，立刻就能让你的肾上腺飙升，非常的刺激！ 电耗 正常情况下，3个小时就能充满电！不是998，也不是98，只要三个小时就能还给你一辆充满动力的车。绝对是高科技！就算出了什么事，开车的时候没电了也不用担心。谁让我们有 HEV的强混动备用方案呢！呵呵呵。其实这种模式是可以根据情况进行充电的，不会浪费任何能量。我的车油耗大概在5个油左右，其实这个油耗对于1.8 L的车来说并不算太高。看得出来，丰田在绿色环保上下了很大的功夫。 舒适 5.00 车内座椅采用运动型设计，贴合人体曲线，减少驾驶疲劳。而且方向盘可以前后调节，适合不同的人群，我老婆开起来也很舒服。 优点: 这是一款很有个性，也很实用的车，广汽丰田的雷凌 E双擎 E无论是颜值还是实力，都是同级车中数一数二的，这辆车的续航能力也是同级车中最好的，它搭载了更大的锂电池，纯电续航里程达到55 km，综合续航里程接近1000 km，这算是最大优势了，比我们看过的其他车都有吸引力，这车在 PHEV模式下百公里油耗仅为1.3 L，与其他插电混动车型不同， HEV模式百公里油耗仅4.3 L，开在路上哪怕是在馈电工况下，油耗也是极低。 缺点: 第一次去看车的时候，我就喜欢上了，广汽丰田的车口碑不错，销量也不错，再加上雷凌 E双擎 E，整体表现还算不错，比我想象中的要好很多，虽然不够大气，但后排的舒适性还是差了一些。 外观 5.00 雷凌一直都是年轻人的首选车型，销量和口碑都很好，之所以销量这么好，完全是因为外观的原因，而且这款车的设计实在是太吸引人了，给人一种流线型的感觉，再加上中网和进气格栅，还有那炫目的车灯，从侧面看，非常的运动时尚，非常的吸引年轻人的眼球，走到哪里都是焦点。 内饰 4.00 这辆车的内饰设计很大气，运动感也很好，跟同级车比起来，这辆车的整体布局很合理，空间也很大，中控台看起来很有科技感，操控起来也很方便，配置也很全面。 空间 5.00 前排的空间设计完全没有问题，坐起来也很舒服，坐起来也挺舒服的，坐在后排也不是什么难事，但如果是体型太大的话，肯定会受到影响，毕竟是这种类型的车。 配置 5.00 对于广汽和丰田的车，他们还是很满意的，而且雷凌 E双擎 E性价比很高，很多年轻人都会选择这辆车，虽然不会有太大的优惠，但他们还是觉得买了，不会后悔。 动力 5.00 这是我们选择这辆车的关键，它的速度很快，节能效果也很好，年轻人买这辆车是为了省钱，毕竟养一辆车要花钱。动力方面，雷凌双擎 E的混动系统搭载了1.8 L阿特金森循环发动机，动力总成也让人放心，最大功率可以达到73 KW5200 rpm，最大扭矩可以达到142 N· mmmm，这在城市和高速上都是绰绰有余的。丰田的工程师也证实了这一点，关注这款车的人都说这款车很可靠，它的动力系统并不是最大功率输出，而是和发动机紧密配合在一起，以最快的速度超车。 操控 5.00 这辆车的操控性很好，稳定性也很好，最关键的是稳定性还不错，低速的时候方向盘很轻，手感很好，刹车反应也很快，广汽丰田一直都是这么做的，而且雷凌双擎 E也是轻便的设计，灵活性还算不错。 电耗 这是一款节能型的车，对广汽丰田的发动机还是很有好感的，雷凌 E双擎 E去试驾的时候，问过销售员，说这款车节能，养车没压力，反正是贷款买的，当然喜欢。 舒适 5.00 没想到这车还兼顾了舒适性和安全性，这辆丰田车还是很不错的，座椅宽敞舒适，空间宽敞，空调设计的很好，坐起来也很舒服，作为一辆家用车，这就是安全感，后排有点小也是正常的。 优点: 最满意的是这个车子的外型还有油耗以及配置吧，首先车子外型比较帅气，看起来简练精致，非常适合年轻人开的一款车子，还有就是车子的油耗并不会特别的高，毕竟是双擎嘛，用油的同时也用电，确实会比较省油，再加上电费也不会很贵，所以综合下来看还是省了不少能耗钱的。还有就是车子的配置也很不错，cvt无级变速箱，可以让车子在换挡的时候更流畅，还有倒车影像，上坡辅助以及这个全景天窗，都非常棒。 缺点: 不满意的就是内饰感觉内饰做工不够细致，有点失望，设计方面也不够高级，用料的塑料感比较强，座椅不是真皮，现在天越来越热了，这种料子的座椅坐着会很不舒服。如果以后开车的话，在车内空间待的时间是最长的，所以对内饰和舒适度这方面还比较看重。然后其他配置感觉也不是特别好，上了20万的车是这个配置的话，感觉稍微有点儿不到位。 空间 5.00 毕竟雷凌的车型比较小巧，空间方面不能说特别的有优势，不过我只是用来通勤代步，也能基本满足我的需求，中央扶手箱的空间可以给我放放手机钱包什么的，后备箱也足够大了，整车的空间利用率还是比较高的。 外观 5.00 其实当时买这个车也是根据我的喜好吧，因为父母想着他们毕竟是年纪大了，开车什么的也不能驾驭，所以都按照我的想法来买的，我当时选这个车就是因为它的外观还是比较帅气的，整个车的独特的大灯，再加上中网，让整个车前脸看起来特别的凶猛霸气，走在路上辨识度也比较高，我比较喜欢这个车的外观，感觉外观是无可挑剔的。 内饰 4.00 这个车的内饰很整洁，看起来非常干净简单，内饰中控没有很多的实体按键，大部分功能都集中在方向盘上面，操作非常方便。车内的空调也很给力，如果硬要说哪里有问题，那就是刚提车的那会异味比较重了，每天都要打开车门通风暴晒，并且车里的塑料还是很多的，开上去完全不像是20多万的车，另外安全配置也简配的很严重。 配置 4.00 关于性价比，就两点，油耗方面，开的越多性价比越高。另外，由于地域问题，上牌是一个很大的性价比方面。但是话说回来，买普通燃油版雷凌，再加钱上牌，似乎也差不多，而且车还是新款的。综上，我认为性价比，最直接体现在油耗上，但是这个跟时间比较挂钩。 动力 4.00 起步还可以的，适合新手开，因为有电，所以起步是不会肉的，但是要推背感，也是为难了一些。目前跑了五百多公里高速，提速挺好，但是发动机的声音也很明显。所有车都一样，舍得给油，提速就能猛起来。 操控 5.00 雷凌E+的操控感很舒服，有着电子助力的帮助，在转动方向盘的时候让我的感觉特别的灵敏，而且过弯时后排能感受到的内侧半径也不大，过起弯来好轻松，再有车身底盘采用了广丰旗下的TNGA式架构，降低了车身底盘的同时还在前后都装上了独立式的减震器，在过减速带的时候，很好的过滤掉车身的晃动，使得车内依旧保持这舒适的驾驶环境。 电耗 油耗可以说是很满意了，油电混合的车的油耗真的是比我以前开过的纯吃油的车油耗低得多得多，充电也比加油省钱的多，这么看下来还是比较划算的。电耗来说的话也不算是很高，毕竟以前没有开过电动的车，也不太了解多少算高，按目前的情况来看是可以接受的。 舒适 5.00 雷凌在空间设计方面，我觉得利用的特别充分，所以留给座舱的空间也特别的舒服，在舒适度上就相对高了很多，而且雷凌还是是有名的好底盘，在发动机的设计方面和底盘的搭配也比较成熟，悬架的设计也挺不错的，整体上稳重、舒适。 优点: 这个车我最满意的一点就是它的性价比了，真的是性价比特别高的一台车，动力非常给力，整个车开下来很顺畅，底盘也很稳，过减速带或坑洼路面可以很轻松通过，操控性很强，出行安全大大提升，加上这是一台混合动力的车，真的特别省油，百公里才5个多油，周末开车出门旅行、踏踏青都很不错，加92的油，开很远也不会很心疼，并且雷凌E＋能上绿牌，完全不用考虑限行限号的问题，还免去了购置税和拍牌照的钱，这性价比真的没得说。 缺点: 整体来看车子还是不错的，如果要讲哪里不是很满意的话，我觉得就要算它的空间不是特别的宽裕，这一点上稍微有一些欠缺吧。 外观 5.00 外观是除了天窗富有设计感以外那种简简单单但是又很大方的设计，给人的是一种年轻沉稳大气的感觉，车身不会过于修长，比较小巧灵活的车型。钣金车漆:我属于比较爱惜车的，车漆做的还不错不会容易掉，但这个白色确实不太耐脏，但是家里那位就是喜欢白色，软磨硬泡非要买白色的，哈哈，没办法，是不是女性都喜欢白色的车？ 内饰 5.00 雷凌的内饰一直不错，材料挺好，看起来有格调。 空间 4.00 这个车子的空间来讲的话，我觉得它的空间不算是特别的宽裕，比较紧凑，如果满载的话，感觉活动空间不大。 配置 5.00 性价比个人觉得还是不错的，首先价格不会很高，基本都在预算内的，而且车子的能耗特别低，就是那种开起来非常省钱的一种代步车，当然了也非常环保。还有就是车子的配置还不错，cvt无级变速加上上坡辅助等，都让这个车子开起来给人性能变得更加卓越的感觉。而且车子的质量也有很不错的保障，比如电池池组保修是八年或者二十万公里，这个保修政策怎么说都不算是亏的。还有就是车子的质量也很好，之前就说过，日产车多半好开便宜耐造，零件换起来也不会很贵，有时候磕了碰了并不会特别心疼，就是车子的外观受损还是很难受的一件事，总结一下就是，车子的性价比非常高。 动力 5.00 这个车子有汽油模式和电动模式两种，我觉得这两种无论是哪种，动力都是不错的，一开始我还担心电动怕动力不够，会像路边上的老年助力车一样，速度跟不上，实际上开了后，才发现车子电动模式也是很好的，完全没有问题，汽油模式就不用说了，烧油的价格也在那个地方，动力自然是很好的，提速也很不错，我是很喜欢它的动力的，对于我们家来说，这个车子的动力也完全是够用的。 操控 5.00 车子很好开，在油电模式的切换上也比较容易，比较平顺。 电耗 我平时开车两种模式都会交替着开，综合下来看的话，光油耗来说，车子的油耗是不是很高的，百公里油耗在5.3L，电耗的话也不是很高，百公里的电耗也不是很高，当然这个我也不知道准不准， 只是一个月还是用不了多少钱的。 舒适 4.00 坐这个车子的感觉倒是比较舒适的，车子的座椅感觉坐起来还不错，车子带的有空调 ，最近出差太阳总是很大，很热，开点空调的感觉总是好的，坐车里舒服很多，能享受到烈日下车内的凉爽。 优点: 其实选这个车的目的就是为了省，感觉这个车在省油方面特别知心，就是一个用着特别让人放心的一个代步工具，在市区道路上开着它感觉比大部分的车都省的多，而且尤其是像今年这种多雨天气，开车的时间比较多，次数也比较多，在节能减排方面真的这个车做的特别好；除了感觉在能耗方面比较少之外，这个车的动力也不弱，上路的时候配备的有1.8的自然吸气发动机，就感觉起步的时候不会出现卡顿，也从来没有感觉动力不畅，油电切换的也比较自由和随意，而且这个车充电的时间特别短，一般中午回家的话充充电就够用了，出远门的话，用油感觉也挺省油的，毕竟是有着丰田的发动机，燃油的充分性是不容置疑的。 缺点: 车子开起来是很不错的， 但是一点点的不满意的还是有的，只是算不上最不满意，只是一点点的不满意，就是车子的内饰感觉还是差了一点的，织物的座椅材质看起来没有什么质感，手感也差了一些，我更偏爱皮质的座椅材质，方向盘的材质也是塑料的，也差点感觉，都是皮质的话就好了。 外观 5.00 外观时尚，时尚中还带有一些稳重的感觉，车身线条流畅，前脸看起来比较的好看，时气栅格也不错，车灯的灯光光源是ＬＥＤ的光源，晚上看起来马路上就很亮。 内饰 5.00 内饰来说的话，车子的内饰也是很不错的，比较实用。 空间 4.00 雷凌双擎E 轴距达到2700mm作为家用级轿车，内部空间基本够用。上下班基本上一个人，偶尔带一下同事，后排空间也还有一拳左右，一家人出行，乘坐也不会觉得拥挤。而且第二排是一个纯平的地台，保证中间位置乘客的空间。后备箱空间也很大，能放下一个折叠自行车，非常实用。总体来讲作为家用车出行玩耍，或者购置物品都能完全装下。同级别中表现也是中上水平。 配置 5.00 这个车性价比真的不得不夸，配置很高，操控性很强，主要是还特别省油，舒适性强，各方面都挺好的，买完之后开去上班同事都说车好看，加上很耐用，后期维修保养费用也不是很高。 动力 5.00 动力很充足，1.8L的自然吸气发动机足以让我在城市内自由的驾驶，而且E-CVT的无极变速箱在起步的时候也相当的舒服，基本就是油门一踩，车子就动起来了，在换挡的时候也相当的平顺，完全感受不到有顿挫感，而且在车辆较少的路段上深踩上一脚油门时还能体验但车速所带来的推背感。 操控 4.00 操控方面一般般吧，就是底盘我觉得真的不够扎实，虽然灵活灵动，但是高速跑起来，感觉会比较飘，确实是心里没底。但是在市区的情况来说，转向比较精准，过弯不会说特别困难，比较灵活。 电耗 油耗不高，我开电动模式多一些，所以整体来看，油耗不是很高的，很合算。 舒适 5.00 在市区里面，混动的车型真的特别舒适，静音效果秒杀同期的燃油车，坐在车内几乎就没有什么噪音，开车的心情都要好了很多。我这个配置是织布座椅，尽管坐进车内看着不怎么显高档，但是实际的座感很舒适，透气性也很好，不会像皮座椅那样，到了夏天太过闷热，冬天一上车又觉得有些冰凉。 优点: 从整体来看的话，我觉得雷凌双擎E 这个车子让我很满意的地方就是它的混动性能，既可以有电动模式，也可以有汽油模式，感觉很好，是很多车没有的，另一个让我满意的就是它的车子造型还不错，看起来比较时尚好看，满意。 缺点: 说不满意的地方，我觉得就是内饰。以如今的眼光来看，这个内饰设计实在有些上不了台面，毕竟还是上一代的造型，用料和配置方面也一般，如果单纯是坐在车内，完全想象不出来这是一辆高达20万的车型。 外观 5.00 外观这一块基本上和上一代的雷凌双擎没有什么明显的区别，主要就是在细节部分做得更加运动化了。尽管这一带的上市有一段时间，但是以我的审美来说还是非常满意的。整个车身的流线都很顺畅，比例也非常协调，相比于现在新款的雷凌，我甚至觉得这个造型要更好看一些，特别耐人寻味。作为新能源混动，有一些个性的设计也很有意思。 内饰 5.00 织物的座椅材质我是比较喜欢的，有朋友说我就比较奇怪，一般都是喜欢皮质的座椅材质，但是我就喜欢织物的，我觉得织物的坐着很舒服，夏天也很透气，也比较的柔软，不会粘屁股。 空间 5.00 空间的话我觉得完全够用了，虽然说不是SUV那种大空间的吧，但是目前家里四口人，带孩子出去玩的时候都是我和儿子坐前排 ，老婆带着女儿坐后排，虽然后排腿部空间没有前排那么宽敞，但是却也不会感到拥挤，反而这个宽大的天窗使车内的视线和风景变得更好了，每次女儿都和儿子抢着要坐后排。乘坐空间:我176的个子只需要稍微调一下座椅就OK，坐在驾驶座上完全没有觉得头部和腿部显得局促，反而都还有剩余空间可以伸展。后备厢容积:后备箱不是太深，空间也不是很大，不过像我一家四口偶尔出去玩玩，放的东西和行李完全没问题。又不是那种大型SUV，所以没什么可比性，够正常家用就行了。 配置 5.00 出行成本低，买混动的车挺划算，我认为这款车的性价比挺高的。 动力 5.00 混动的动力输出相比普通燃油汽车，油门响应要更加迅速，经常都是刚刚踩下就能感受到动力传递到的车轮上，提速超车都非常灵敏，开起来让我更加自如，游刃有余。这套动力系统在电机还有发动机之间切换时，坐在车内察觉不出什么异样，切换非常自然平顺。 操控 5.00 特喜欢方向盘，简单务实。指向也很精准，开起来很轻松，对于新手来说，开这车也是毫不费力的。这是人生中第一台车，没开过其他车，所以没法去比较，简单地说，这车还是很符合我的驾驶水准的，我开这车也很轻松。 电耗 油耗于我而言，我觉得这个车子的油耗是很不错的，我很喜欢它的油耗，比起之前的车是节约了不少的，原来一个月要用300-400左右的油钱，现在能节省四分之一左右，还是很不错的，满意。 舒适 4.00 双擎的车子我觉得舒适性方面还是可以的，在遇到路况好的时候，开纯电动的模式，车子噪音小不说，还没有异味，也比较平稳，汽油模式下也不错，坐车里还是感觉很舒服的。 优点: 目前买车不到两年一个月，最满意的就是它的油耗吧，毕竟是辆双擎的车，油耗方面要比其他的车少很多。 买车的话，首先考虑的就是油耗如何，毕竟选择一款油耗低的车，平时养车的开销也会减少不少。然后在4s店里面看到了有雷凌双擎e＋的这款油电混合的车，别的我也不太懂，只知道丰田车省油，而且比较信任大品牌，外观也比较好看，比较符合我的审美，所以就毫不犹豫的选择了这辆车。 缺点: 最不满意的还是这个车子的风噪问题，开车上高速的时候感觉风噪还是有点明显的，不过平时倒是不经常开这么快，所以影响并没有很大。还有就是车子的后备箱空间感觉不适太够，经常会给人一种东西不够放的感觉。 外观 4.00 外观比较年轻化，眼神很犀利。我买的紫色，因为只有这个颜色有现车，一开始是拒绝的，后面看多了也就接受了，感觉也还可以。 内饰 4.00 雷凌双擎E 的内饰做工不算很豪华，我买的次顶配车型座椅还是织物座椅，虽然织物座位比较实用但档次看起来不高。方向盘支持四方向调节，不错，但是材料是塑料的。中控台采用大面积的仿缝线工艺及仿炭纤维工艺，目的是提升视觉的高级感，但还是采用的塑料工艺。当然内饰也有不错的地方，比如多功能方向盘，功能齐全好用，中控大屏支持车辆数据查询显示，还支持CARlife娱乐性得到保障。可开启式天窗便于换气等都是很不错的。 空间 5.00 这个车的空间还是很赞的，虽然看起来并不是什么庞然大物，但是里面的空间确实不小，可以装下不少东西，前后排坐进去也很舒服、宽敞，可移动空间大。之前还很担心双擎E+版车型的电池会一定程度地占用后备箱的空间，但现车来了之后我发现好像是我多虑了，其实并不会影响到后备箱的容量，整个后备箱很深而且很平整，轮拱也没有占用很大的尾箱空间。 配置 4.00 这车总体用起来感觉是有着很高的性价比，就是我稍微觉得有一点贵，不过也算是能接受吧，看了这么久觉得真的挺省的，再加上发动机底盘、变速箱这三大件都比较靠谱，用着也比较放心，而且相对安全，反正是买了从来没后悔。 动力 5.00 这个车的动力我感觉超级满意，因为它在路上行驶的时候，尤其是我们在市区行驶的比较多，在市区路面上表现的很不错，提速也算是比较快的，只要舍得踩油门，想轻松超车也没问题，整个车有三种驾驶模式，标准模式和经济模式比较适合父母开，我一般都开运动模式，我感觉运动模式下的动力特别强，有的时候在无人路面上行驶的时候，能够充分享受到它动力带来的快感。 操控 5.00 方向盘的转向力度是很轻松的，而且保留了较为精准的指向，很好开。车内的视野很不错，开车时不会有太大的视野盲区，能够让我很好的把握车身的位置，停车也非常方便。我这车支持运动、经济和标准三种驾驶模式的切换，不同模式下除了发动机的输出特性有一些不一样，底盘似乎也会有一定的变化，能够让我在不同的驾车状态下找到更适合自己的一种模式。 电耗 总体的能耗特别低，我感觉还是因为丰田的发动机比较靠谱吧，再说，雷凌的发动机经过了很多年的测试，所以在实际上路的时候表现的也特别棒，发动机对于汽油的燃烧特别充分，电能的转换也特别的充分，最能做到上路的时候特别省，4个油我已经超满意了。 舒适 5.00 舒适性很好，雷凌E+座椅的包囊感很好的支撑了我的腰部，就算长时间的驾驶下车后身体也不会感到腰酸背疼的，而且车内的隔音也不错，平时在高速公路上基本听不到风燥以及胎噪，在驾驶的过程中都会有着一个很舒适的开车环境 优点: 用车成本低，我觉得这个车的混动模式特别的省电，而且还省油，在城市道路上占有很大的优势，当时买车的时候就考虑到了这个原因，而且在市区内上下班，用着动力特别不错，既有纯电的续航里程，也有汽油车的动力。 缺点: 最不满意的就是座椅了，竟然是织物，近二十万的车了，配置也着实低了些。 外观 5.00 外观很不错，时尚年轻，好看，让人一看就没有什么挑的，很不错。 内饰 3.00 内饰比较渣。简单，座椅不耐脏，做工其实也比较粗糙，没有精细的感觉。中控比较简单，档把太小了，欠缺操作感，但是档位很少，只有前进、倒退，这个很适合新手操作，因为简单。 空间 5.00 目前我们家也就我们三个人，而且我现在也没有找对象的打算，所以这个车的空间对于我们来说是很够用了，像我个子比较高一点，所以一般都是我坐在前排，父母坐后排，空间很够用，头和脚的空间也很富裕，另外这个车的储物空间也是同级别车里面中比较丰富的，别的车有的它都有，可以说也是一款空间比较棒的车了。 配置 5.00 目前来看，这个车子的性价比是非常的好的，不管是作为家用还是怎么的，车子的性价比都是很好的，买来用是一点都不会亏的，喜欢它的性价比，买的值得。 动力 5.00 毕竟是二十万左右的车子，动力还是很不错的，不仅起步速度快而且在高速上加速也是反应灵敏，一点也不会感觉肉，推背感也还算强劲，整体开起来很爽的感觉！车身不是SUV那种车型会显得笨重，非常灵活，超车拐弯都超级轻松，这一点挺满意的。跑高速:跑高速加速的时候车子反应一点也不迟钝 ，加速到时速130公里左右还是挺稳的。 操控 5.00 操控方面整体来说是比较轻松的。方向盘的转向比较流畅，虚位较少，可以说是指哪儿打哪儿。刹车什么的反应也特别灵敏，但是我觉得稍微有一点美中不足的就是倒车的时候没有倒车雷达，只有倒车雷达，用起来稍微有一点不方便。☆ 车身稳定控制:我觉得这个辅助功能还是挺有必要的，安全性能提高不少，上路放心。 电耗 出去过几次，开的路也挺远的，感觉整个车的油耗是比较低的，大概在三个左右，这种油耗对于一辆混动车来说，就已经算是很省油的了。 舒适 5.00 开着它出去办事的话，我觉得是不错的，坐起来也还是舒服，没有什么挑的。 优点: 雷凌双擎E 车型是广汽丰田推出的首款插电式混合动力的家用级轿车，超强的续航里程，纯电动EV模式下大概能行驶50公里左右，上下班完全足够。加满油充满电在油电混合模式下大概能行驶930公里左右。并且针对电动车车主最关心的续航电池问题，广汽丰田推出续航电池终身质保，给车主提供咯强有力的保障。 缺点: 内饰配置比较一般，全系配置手动座椅调节。方便性不够。尤其是每次家里换驾驶员开车时，都会吐槽一下。全系都没有配置倒车雷达，在狭窄道路倒车时不方便，自己加装也不贵，希望下次改款时能增加上去。 外观 5.00 外观真的好看，选来选去最终买了混动，这款车可说我最有特色的了，时尚感和设计感都很棒，关键是还耐脏。 内饰 4.00 内饰方面，我觉得这辆车做的一般，不是很满意，属于这次购车体验的败笔，毕竟也算是上了20w的车，就想买个十全十美的。内饰做工略显粗糙，不够精细。中控屏和按键的设计也有点老气，感觉就像是几年前的设计，座椅也是织物料，不是真皮的。 空间 4.00 空间方面，符合一个家用车的标准，车上可以放东西的地方也挺多，四个车门都可以放瓶装水。后排座椅坐三个人会有一点挤，但是后排地板是平的，所以会好一些。空间最小的是后备箱，真的装不了什么，过年回家都是把后排当后备箱用的，但这个也是有舍有得的事情，不能太苛刻。 配置 5.00 除了两个不太满意的点之外，整体还是非常经济实用的，不论是外观还是能耗或者是动力操控等我都还是很满意的。总得来说我认为性价比还是很高的。品牌评价:丰田的车子在油耗这方面做的不错，性价比也高。但还是希望我买的这款车子内饰能做的符合它的价位吧 动力 5.00 在城市道路这个车动力真的很厉害，起步很迅速，加速也很强劲。 操控 4.00 车子开起来比较好开，变速箱是电子无级变速箱，在汽油与电动模式之间切换是比较好操控的，带有胎压显示功能，随时能看到车子轮胎的情况，还带的有上坡辅助和倒车影像，平时出门这两个功能都是非常好用的，很实在，现在的车子也基本都是带助力的，打方向比较容易，不需要使出吃奶的力气。 电耗 最满意的就是油耗了，这个没的说，丰田车就是省油，加上雷凌双擎的油电混合，满油的续航里程能有1000公里，平时上下班开这个车一点不用担心油耗哦 舒适 5.00 这个车子的舒适性给人还是不错的，坐起来感觉很好，带有天窗，让人很舒服。 优点: 最满意的有：一、油耗偏低，大大降低了用车成本。二、可以家用电源充电，在老家真的是太方便了，但是在深圳，这个就不是什么大优势了。三、起步很好，适合新手。四、可以直接上深圳牌。 缺点: 暂时来讲雷凌E+各方面都是比较让我满意的，这也让我更加期待它以后的表现。 外观 4.00 其实我在初高中的时候就接触过很多车的品牌，还有型号当时看的汽车方面的杂志也比较多，再加上现在市面上各种各样系列的车，就感觉对车也算是有一定审美吧，我觉得给我印象最深的就算是丰田系列了，外观在设计上我感觉很时尚，尤其是在发动机，变速箱和底盘的技术成熟了以后，这个车就倾向于对于外观的设计，家族式的前脸设计的非常符合美学标准，大灯和车尾是亮点，晚上的时候打开LED大灯就感觉特别炫酷。 内饰 4.00 内饰的话其实还行，做工方面来说并不会让人觉得塑料感很强很廉价，不过方向盘是塑料的手感并没有太好，如果能够换成皮质的感觉应该会挺不错的，毕竟塑料的手感还是没有皮的好，还有内饰的设计风格我还是挺喜欢的，毕竟风格比较简约大气，看起来不会让人觉得很复杂，一目了然，干净整洁。 空间 5.00 空间的设计还可以，储物空间也比较满意，其他空间也很充足，后排空间就三个人也没问题。 配置 5.00 以我目前的各项指标来看的话，这个车的性价比是比较高的，外观上运动十足，又挺省油的，而且在路面上开，它的磨损性比较小，磨合期也比较短，底盘发动机质量靠得住，总体是很不错的。 动力 5.00 动力来讲，我觉得这个车子的动力是很好的，不管是电动还是什么，动力都是挺好的，开起来不费力。 操控 5.00 车子开起来比较的好开，在汽油模式和电动模式的切换上，我觉得也是很方便，很容易的，操作起来完全没有问题，方向打起来也比较的好打，还有胎压显示，能随时知道轮胎的情况，觉得在安全性这方面也是很实在的，我觉得我还是很喜欢开它的。 电耗 真的很低，我感觉整个车这样的油耗，用车成本真的是太低了，平时上下班完全不用考虑会油耗多少，就算是我们三个一起上下班开这个车，我感觉一个月也不会花超过200块钱的油，这一点我妈特别认同，她觉得像这种低油耗真的是很省，省下来的钱每个月都能多买一件衣服了，总之这个油耗我们全家的认可度都比较高。 舒适 5.00 其实空间够用，而且它开起来也比较舒服，另外再加上座椅的支撑度也算是比较好的，所以在舒适度上我觉得还是很不错的，但是如果看到车上一些不好的小细节，我就会觉得还是有些不太满意的，而且我觉得这个车织物的座椅也太抠了吧。 优点: 最满意的就是雷凌E+的油耗特别省，电和油的混动让他在能提供充足的动力时也能最大程度的替我省油，现在百公里只要5.4L左右，每个月的加油费都比以前少了很多，所以特别喜欢这一点。 缺点: 价格上感觉稍微有一点贵吧，毕竟是我的第一台车，买车感觉20万对我来说不是一个小数目，另外在买车的时候没有优惠，送的东西也相对的比较少吧。 外观 5.00 车子的外观看起来很好看，第一眼看起来，我就被它的前脸所吸引了，引擎盖下面一条长长的流线型线条，下面是一个大鼻孔，我觉得真的是太好看了，车灯更是好看，大大的车灯嵌在车脸上，非常的显眼，好看。 内饰 4.00 内饰的造型设计的还可以，就是有些细节做的不到位，如果细节做的更好的话就太完美了，它有的地方如果你仔细看的话，能发现有些针脚不均匀，而且有的地方缝隙有一点大。 空间 5.00 空间不错，作为我的工作好伙伴，我觉得是非常不错的，完全够用。 配置 5.00 车子的性价比对于我来说的话，我觉得还是很棒的，喜欢它的性价比。 动力 5.00 动力的话，说实话这辆车我就没追求过多猛的动力，毕竟买了油电混动，省油第一位的，而且我也经常会开经济模式，运动模式倒不是经常开，但是怎么说呢，作为代步车，我的要求就是起步顺畅，开起来不会觉得太肉，就够了，而这车基本满足这个要求。 操控 4.00 操控的话，电子助力转向比较灵敏，当然最重要的是还没有虚位，过弯的时候给人的感觉非常好，得心应手，还有车子的底盘虽然不会很低，但是胜在扎实，开起来非常稳。再加上倒车影像，让操控性更上一层楼。 电耗 这台车是一台插电式油电混合动力的车，真的是超级省油，自己开过、亲身体验过之后发现，油耗远比想象中的要低，每百公里才5.5个油左右，而且才加92的油，一年下来可以省不少钱。而且也是因为它是一台混合动力的车，可以给驾驶人很好的驾驶体验，电动机和发动机的配合非常默契，动力转换无缝衔接。 舒适 4.00 车子的舒适性方面来讲的话，我觉得这个车子的舒适性还行吧，除开空间不看的话，车内的其他陈设感觉都是不错的，坐起来给人的感觉也很舒服。 优点: 雷凌双擎E 这个车子说起来让我最满意的我觉得就是它的能耗了，真的是很省油，也不是很费电，相比我之前的那台车来说，之前的排量1.6L，但是油耗百公里在7.2L左右，这个车子的油耗到目前为止，油耗都还不到5个油，电能的消耗也不油耗是很多，总体来看百公里的油耗是比我之前的那个车子要低很多的，所以油耗这个是让我很满意的，另外 还让我满意的我觉得就是价格方面还不错，价格是比较美好的，而且我买车的时候，商家还能给到一些优惠，我觉得这个优惠是非常的不错的，买这个车子就更加的划算，更加的值得的了，这个车子总体上来看，我觉得都是让我很满意很满意的，家里人也很喜欢。 缺点: 既然都说了人无完人，那车肯定也不会是特别完美的了。在使用过程中我对这款车有两点不满意的地方：一是内饰的座椅竟然不是真皮的，而且内饰的一些细节做的有点敷衍了事，好歹也是二十万左右的车子吧，又不是十万块左右，内饰做的有点配不上车子大气的外观。二是车子的底盘做的有些硬了，这样的话缓震的效果就比较差，过减速带的时候震动幅度就比较大，坐在里面肯定就不会太舒服。 外观 5.00 对于我来说，买车时外观是最看重的一点，毕竟一辆车的外观，就代表了车主的面子，所以我的车好不好看对我来说还是挺重要的。这辆车外观我总体来说还是比较满意的，设计感很强，而且感觉霸气中又不失温柔，男士女士都可以开。前脸和车尾黑白色块的搭配不会感觉很突兀，看起来很舒服顺眼。 内饰 4.00 内饰一般，织物的座椅，塑料的方向盘，够用，但质感还差一点。 空间 5.00 这个车子的空间感觉还不错，驾驶位和副驾驶位坐起来好，我平时开车坐驾驶位不会顶头，腿部也够放，我身高1.77米，算是比较一般的身高吧，有时候同事坐副驾驶位，也感觉可以，腿还可以伸直，后排座空间也还行，后备箱平时放点东西好用，带点公司的产品也是好放的，还保存的比较好。 配置 5.00 雷凌后期保养的成本也不高，觉得4S店保养贵其实去外面的专业修车行也没什么大问题，保养一次的费用真的挺低的，总的来说后期的经济性挺高，值得推荐。 动力 5.00 这个车起步非常轻快，虽然是采用了1.8L的自然吸气发动机e-cvt无极变速箱，但是丝毫没有小排量增压车型的乏力感，反而感觉动力十足、充沛强劲。车速很好提上来，没有延迟，更不会出现快慢不均的现象，加速性很好，开起来也很平顺，而且这个车提供运动、经济、舒适三种驾驶模式，可以根据自己需要随时切换模式，以更好地适应路况和车况，经济模式动力输出会比较温和，而且很省油，运动模式可以平衡动力性与燃油经济性，运动感很强等等，舒适模式开起来更加稳重，总体上动力很充沛。 操控 5.00 像这个车，它的发动机、电机机和变速箱的搭配特别的棒，在加速的时候性能非常好，而且雷凌的底盘和车身一直都是比较稳重的，高速的时候整个车震动幅度比较小，车身会发飘，另外在整个车身，前后重量的分配方面感觉也比较均匀，会出现推头或者是甩尾过渡的现象，另外转向系统也比较灵敏，制动也很灵敏，我买的这款车感觉开着还是挺不错的。 电耗 如果单纯烧油行驶，油耗就和普通的雷凌双擎差不多，一般就是10出头，经济性不言而喻。不过如果日常不出远门的话，仅仅是市区或者上下班代步，充满电之后，续航里程300多公里还是没有问题的。因为现在的天气温度还不算高，相信到了夏天，充满电跑到工信部55公里的纯电续航里程应该也没问题。 舒适 5.00 我对舒适性的要求没那么高，毕竟只是这个价位的车子，不过雷凌双擎的座椅包裹性挺好的，起步的时候也是电机驱动，整体驾驶感觉比较平顺柔和，基本上没有什么噪音，就是高速发动机工作的时候能稍微听到一点点，整体隔音效果我个人觉得还是不错的。 优点: 我是一个毕业不太久的上班族，大城市的年轻人上班挤公交挤地铁真的让我非常的烦，每天想到起床后要去赶车，整天的心情就不好了，买了这个车以后，还是方便多了，心情也好多了，这款车要说最满意的话，我觉得车子的外观和动力是最让人心动的，外观造型比例设计的很好，整体有一种美感，车灯的造型也是美感十足，和车身的线条相呼应，衔接的十分漂亮，车子开出去的时候我感觉回头率还是蛮高的，我家有位独爱SUV的亲戚都说这款车外观设计的很不错，可想，这款车的外观颜值是多么高，早上的时间永远是那么的紧凑，起床有时候会比较的晩，难免就有点着急，好在在路上的时候车子的动力还是很给力的，稍微有点空间，基本都能够插进去，起步的速度实在是惊人，太能够满足我的需求了。 缺点: 销售价格这个我觉得不是很满意，优惠力度不大，或者说是我觉得这车的性价比其实不是很高，如果说是这个价钱买辆其他车型的话，可能很多的配置都会升级很多了，但是这个车吧因为可能觉得自己是个插电混动的版本，所以呢就是我是这么觉得哈，就是溢价上还是有一点的，但是话说回来吧，我就是为了这套插电系统来的，认了吧。 外观 5.00 外观这块我最喜欢这款大灯的设计，LED组合的。然后整个车身设计，前脸采用的是那种大型的设计。增加了金属镶嵌。很有亮点 内饰 4.00 车子的内饰不管是风格上还是材质上都非常的一般，就说材质吧，方向盘还是塑料的，座椅也不是皮质的，这种看上去就会觉得非常的低档，而且摸起来的话，手感也是很差的，想想天天摸的方向盘是塑料的，心里的那个难受，异味别提了，到目前为止，还没消除干净的。 空间 5.00 对于我家来说空间够用。我就是自己开，也没有过多的空间上的需要。驾驶位置我坐挺舒服的，四肢能活动的开，头顶空间充足。 配置 5.00 整体来说性价比还是很不错的，首先丰田的品牌我还是很认可的，这也是丰田的第一款新能源车，不仅送牌照，而且还是混动，一车双用，买的时候还有优惠，所以我看了之后就很心动，还有我的征信下来的很快，一周就好了，之前听别人说时间长还担心了很久，还好我的驾驶技术过硬，没有违章，所以遵守交通规则很有必要呢。 动力 5.00 丰田的THS II混合动力系统，E-CVT无级变速箱。城市道路非常顺畅，绿灯的起步也快，挺平稳的。我个人开车不快，安全第一。 操控 5.00 我对这款车开始的时候还不是很熟悉，所以说雷凌提供给我的是非常驾驶的基础，转向偏轻。用车喝么久，媳妇也感觉这车不错，操作非常轻松。 电耗 油耗还是挺省的，我一般跑外地，在高速上一跑就是半天，油耗百公里也就3.5左右。 舒适 5.00 主驾驶座椅包裹性挺好，侧面支撑很给力，加上中性的车身悬挂，过减速带没有明显的颠簸感。全车座椅都是打孔真皮的，并且增加了座椅通风功能，透气性大幅提升，加上年轻有活力的配饰，让驾乘感觉舒适很多。发动机和电机我就不说了，想说说座椅。毕竟也算是中端车了，竟然没有电动调节，让我这个娇小可爱花见花开的女司机情何以堪啊！虽然上下班也就20公里的路程，听听音乐陶冶一下情操也是可以有的，音响4喇叭不过瘾，音质上欠缺点什么，追求是不是有点高哦。 优点: 比较省钱。一方面是给我直接上牌照了，在深圳这边。从提车到现在，除了国庆回了一趟老家，其余基本是上下班代步。国庆期间大家都知道堵车厉害，出深圳都难，我加了200块的油，充了两次电，来回600多公里，加上有些路段有点堵车，这车让我刮目相看了。平时上下班也就十多公里，除了保养费，感觉不需要怎么花钱，混动真的是新趋势，半路不怕没电，又环保，对于这点还是很满意的。 缺点: 也没有什么不满意的地方，要说不满意就是配置实在太低了，就连最高配也是很多基本的功能都没有的。还有就是后备箱太小，据说是因为电池在后面的缘故，所以占了很多空间。再有就是配置太低，连座椅都是手动调节的。 外观 5.00 双擎E 的外观和普通款的双擎看着比较相似，不过在一些细节上发生了变化，比如双色的轮毂，黑色的包围，让它的外形看上去更加具有运动感，更加年轻化。整体的车身线条依然十分常流畅，虽然不属于那种第一眼就非常惊艳的车型，但是看久了也不会产生审美疲劳，十分耐看。 内饰 4.00 内饰是织布的，这点我不是特别满意吧，这车虽然没有很昂贵，但也是十几万的车子，竟然都没有真皮座椅。 空间 5.00 空间凑合够用，不算特别宽敞，尤其后备箱格外的小，不过我家有两台车，这一辆基本就是我自己在用。 配置 5.00 性价比还是很高的，虽然买车的时候没有价格优惠，但至少还是有补贴的，再加上车本身的质量高，也就没那么在意价格的问题了，反正看中了就买，买一款喜欢的车总归不会亏的。 动力 5.00 动力很好，刚开始是用电驱动的，启动时声音很轻，只能听到电流传送的吱吱声。在电用完的情况下启动油电混动的模式。非常省油。我不是很懂车，对我而言这样的动力已经可以了，毕竟城市道路，想开快车也开不了，还是遵守交通规则保证安全为主。而且丰田的混动技术相对比较成熟，电池又是8年20万保修的，所以买的很放心。 操控 5.00 方向盘路感清晰，转弯精确，毕竟电子助力，打弯轻巧不费力，受轴距影响转弯半径比较小，车身悬挂比较中性，过弯侧倾较小。 电耗 低能耗，百公里油耗3升，我平时上下班主要是充电多，距离公司不远，来回20多公里左右吧，买车的时候有送充电桩，现在可以说，一般都当纯电动车来开了，下班回到家就给它充上电，周六日出去玩也都很省。 舒适 5.00 作为一辆家用车来说，这个舒适性肯定是很关键的了，雷凌的舒适性好就好在它的这个NVH的效果，首先是噪音这块，因为是插电的，所以有这个先天的优势，这是一个。再就是它的这个底盘吧，说实在的实际开下来感受也是不错的，对于地面的这些细碎的坑洼的过滤，包括本身它的这种静音效果也都是不错的。 优点: 省油啊这还用说，买这车就是图省油的，我这还是基本上纯粹市区里面开，而且我们这里的话其实很多时候也是比较堵的呢，油耗还可以这样低，这就是省钱，你如果是买个汽油车的话，就算是再节省平时开的时候再做啥省油小措施，你油耗也得7升了吧，这个车三分之一的油耗就办了，你说油耗的话谁能不满意啦。 缺点: 也没有特别不满意的地方，就是感觉后备箱的空间不算大，还有就是合资的车，丰田系，噪声处理不够细致，急加速及高速状态下发动机噪声偏大。 外观 5.00 识别性很高，颜值很高，雷凌最棒。我对车的外观要求还是很多的，一是不能太憨厚，就是车身太厚重的车我不喜欢，二是车型不能太保守，看起来就不够犀利。这款车的外观就恰到好处，车身流畅，线条优美，车型完美，完全是我喜欢的样子。再加上车的大灯自带的细长聚光，晚上开着大灯别说多有气氛了，真正地让我爱上了开车的感觉。 内饰 4.00 内饰的部分我还凑合吧，液晶屏幕我感觉不算大，造型中规中矩，没什么闪光点。方向盘的造型设计的也有些显老气。座椅的材质我也感觉很一般。 空间 5.00 对于这个价位的B级车来说空间还可以，但跟比亚迪国产车小了，尤其后备箱小了，但作为接送孩子可以了 配置 4.00 价格确实是比较贵的，最主要的是优惠力度也不是很大，所以说性价比不高。 动力 5.00 当时试驾的时候就对这个车的动力有很深的印象了，尤其是运动模式还是挺猛的额，加速感很强，推背感也是很明显的。然后如果是我平时的话，大部分时间都是经济模式在开，在这个模式下呢，动力就是够用了，但是你要是想要说体会到加速感或者是更从容一些，还是运动模式更好，标准模式其实也还行吧。 操控 5.00 车的这种方向的指向性是挺好的，尤其是我们小区门口这个地方比较窄，然后会车的时候就可以感觉得到，这车的方向还是很灵活的，打一下就可以做出反应。然后还有一个就是说是它的这个变速箱，实际的使用感受还是不错的，就是发动机介入之后我觉得也没有啥突然的那种咯噔一下的感觉。 电耗 我平常不怎么充电，应为觉得女生插充电桩太累了，目前只使用发动机，但是也很省油，百公里油耗4.8L左右。 舒适 4.00 舒适性平常开的时候感觉不错，特别要说一下它的座椅，软硬度适中，而且两侧的包裹性很好，特别是过急弯的时候背部不容易滑出去。座椅的支撑性也很好，较长时间开车的话也不会很累。唯一美中不足的是减震，要是再搞的软一些，或者声音别传到车内就感觉好多了。不过反正是市区开的多，没啥好纠结的了。 正好放暑假想买辆车出去兜风，本来想买卡罗拉的，后来在路上看到一辆很漂亮的车开过，就被它深深吸引了，后来才知道这款车叫做雷凌，是丰田的车，综合对比了一下最终还是选择了雷凌，果然是车到山前必有路，有路必有丰田车啊！卡罗拉和雷凌在两辆车虽然配置差不多，但是雷凌的外观更漂亮，更符合我的审美观，性能差不多的基础上，雷凌的价格也更实惠，所以性价比更高。一直以来丰田的售后服务比较好，这是有目共睹的好口碑，每次保养都有一种宾至如归的感觉。其实这车开着挺好的，没觉得有什么大缺点，唯一缺点就是后排空间较小，不过可以接受的。这车通勤动力足够了，只有堵车时候油耗偏高，但是正常的，总的来说是辆代步通勤的好车，足够使用了！ 我最满意的就是雷凌的实用性和可操作性，而且我选了一辆双擎雷凌油耗更是喜出望外，在高速行驶也很灵活，而且底盘稳定性也很好， 舒适 5.00 有些路段胎噪比较大，不要太高要求 操控 5.00 方向盘很轻，非常不错 动力 5.00 0-80加速有力，100后加速一般 配置 4.00 物美价廉，省油省心 空间 4.00 后排3人比较累，2人比较适合 内饰 5.00 材质还不错，不算特别差 外观 5.00 外观不错，颜值也不错 雷凌双擎豪华版2022款车对我来说非常满意，能接受起步加速表现非常好，上高速到百公里时动车有明显下降，耗油也高点4.8升左右开空调，市区4.3左右，非常棒，值得拥有，我太爱了， 油耗 高速开空调4.8，市区4.3百公里耗油左右 舒适 4.00 可以 智能化 5.00 一搬搬 操控 4.00 不错，带有语音识别 动力 3.00 市区很好，合适上下班用 配置 4.00 够用 空间 3.00 有点小，后排高点更好，因为后排座位带有电池 内饰 4.00 非常满意 外观 3.00 一搬搬 经济性没的说，很省油，平均油耗4个左右，空间比老款的也大了很多，大电池放在座椅底下了，悬挂也比老款非独立悬挂舒适很多，就是行人接近提示音有点不爽。孩子在楼上就知道，车子回来了 油耗 油耗四个左右 操控 4.00 操控性还可以 动力 4.00 起步电机加发动机，速度可以，就是高速差一点 配置 4.00 能满足家用的需求 空间 4.00 空间比老款大， 内饰 3.00 内饰比较普通 外观 4.00 外观是叫过得去 外观年轻化，很适合年轻人，内饰算一般，塑料，空间家用够用，不算很大，动力可以，只要给油，提速很快，操控平稳，开了5千多公里没什么毛病，油耗很低，比较经济实惠，长期来说小毛病很少，大修基本没有。安全性很高，接近前车没有减速刹车，车辆会发出警报的声音提醒。 油耗 低速3.7，高速4.5左右 舒适 5.00 舒适还算可以，要求不是很高 智能化 5.00 可以 操控 5.00 操控平稳 动力 5.00 动力可以，只要给油，提速很快 配置 5.00 配置很满足，该有的都有 空间 5.00 空间相对来说比较小一点 内饰 5.00 内饰比较简单，需求不是很大 外观 5.00 比较小的一个车型，看起来还可以 身边的朋友开的是豪华版额，我自己选择运动版的话配置要高一点皮座椅啊比较实用。 我觉得女孩子开挺满意的，它让我喜欢的，就是他是后面也是独立悬架，因为当时买车的时候有对比过同级别的，试驾完之后呢，雷凌真的很满意。之前听人说丰田省油是因为车身轻，但是这个车有一吨3几，开起来很稳，高速开120也是很稳。 还有他的配置挺高的，八个安全气囊，主动刹车，偏离预警都有。还有TNGA架构安全性车架，就是其他品牌没有他都有，其他品牌有的他做得更加精致，好像说自动大灯啊，LED大灯啊，这些，我真的用起来，真的很满意，还有一个他的自动驻车也是很方便，对于以前开车老是忘记拉手刹的，我来说挺实用的，外观的话时尚大气，然后我挺喜欢我已经开7千多公里了。 油耗 百公里油耗6.7L 舒适 5.00 前后独立悬架，这个价位，可以了 动力 5.00 够用了，1.2T没他们口中的那么弱。 配置 5.00 高，同级车中比较满意的啦 空间 5.00 老公1米8坐后排都还行，就是如果胖一点，后排就有点影响了，但是不影响，又不是经常坐后排，不关我事 内饰 4.00 丰田都是很简单，但是操作容易，耐看。不影响用车 外观 5.00 识别度高，中规中矩，就是看中它的时尚，特别 外观很漂亮，看上去也很精致。特别是车顶尾部的溜背造型，更显时尚流畅。另外，前脸部分，整体设计足够时尚。再加上两侧独特的车灯，看起来很有辨识度。 内饰 4.00 内饰还是和以前一样，黑色更简单，看起来很简单。不过这辆车的设计并不是很漂亮，除了中控屏之外，两侧的出风口也没有太多的设计感。还有车机内部，界面和功能都比较落后，让人有些失望。 空间 5.00 空间刚刚好，虽然不是特别宽敞，但也足够日常使用了。特别是前排座椅的空间，我平时用得比较多。坐在前排，不仅宽敞舒适，而且视野也很好。和高大的越野车比起来，雷凌的驾驶高度刚刚好。 配置 5.00 丰田一直以来都是性价比比较高的车型，尤其是混动版，更是如此。与其他品牌混动车型相比，价格优势一目了然。对于预算有限的我来说，这是一种非常有吸引力的东西。 雷凌双擎作为油电混合动力车型，其油耗表现与动力系统特性、驾驶方式密切相关，以下是针对它的低油耗秘诀： 一、善用混动系统特性 • 保持电量平衡：避免频繁急加速导致电池快速耗电，也不要长期让电池处于低电量状态（如电量低于2格）。平缓驾驶时，系统会自动回收能量给电池充电，维持电量在3-5格更利于降低油耗。 • 利用EV模式：在低速短途（如小区内、停车场）或拥堵蠕动时，可切换EV纯电模式（电量充足时），减少发动机介入，直接用电驱动。 二、优化驾驶操作 • 轻踩油门，避免发动机强制启动：雷凌双擎的油门踏板有“临界点”，轻踩时主要靠电机驱动，深踩则会触发发动机介入。起步和加速时缓慢踩油门，让动力平稳输出，减少发动机频繁启动。 • 提前预判，少用刹车：通过松油门让车辆滑行，此时系统会进入能量回收状态（仪表盘会显示“回收”标识），既减速又能给电池充电，减少刹车磨损和燃油消耗。 三、车辆状态与环境把控 • 保持标准胎压：胎压不足会增加行驶阻力，尤其混动车型车身稍重，按手册要求保持胎压（通常前胎2.3-2.5bar，后胎2.2-2.4bar）能减少能耗。 • 减少额外负荷：关闭不必要的用电设备（如空调调至适宜温度而非最低，避免长时间开座椅加热），清理后备箱重物，降低车辆负担。 • 避开极端路况：尽量避免长时间拥堵（频繁启停会让发动机低效运转），高速行驶时保持80-100km/h匀速（混动车型高速油耗优势较弱，过快会增加风阻和发动机负荷）。 四、定期保养维护 • 按时更换机油：选择混动车型专用机油（如0W-20），保证发动机和电机系统润滑顺畅。 • 清洁空气滤芯：滤芯堵塞会导致进气不足，影响发动机燃烧效率，定期检查并清洁或更换。 按照这些方法驾驶，雷凌双擎的油耗通常能稳定在4-5L/100km，部分细心的车主甚至能做到3.5-4L的低水平。 ！我的小雷（广汽丰田雷凌双擎）开满 3年啦～忍不住来夸夸这个“省钱小天才”💰！ ✅‌皮实耐造王‌： 底盘稳如老狗！🚗💪 跑过烂路、扛过暴雨，车身连异响都没有～4S店师傅都说“这车开10年不用大修”（日系品质真的顶🔝） ✅‌省油到离谱‌： 混动系统yyds！⛽️市区通勤油耗4.1L/百公里（夏天我开空调啦），加满一箱油能跑900+公里！同事的SUV加油时我笑而不语😌（钱包君狂喜💸） ✅‌操控小钢炮‌： 方向盘指哪打哪！🔄电机+发动机无缝切换，超车丝滑不卡顿～周末跑山道居然有“人车合一”的错觉🏞️（谁说省油车不能有驾驶乐趣？） 🌟‌真实体验‌： 后排空间够用，后备箱塞得下3个行李箱🧳！智能车机支持CarPlay，通勤听播客超方便🎧～ 👉‌一句话总结‌：10万级家轿里的六边形战士！打工族/宝妈闭眼冲就对了！💃 就是我开了雷凌： 以下是比较官方的优劣势介绍 [萌萌哒R] 1、燃油效率提升：4L/100km（这是官方的，我日常开3.3左右），这应该是市面能买到油耗最低的车型之一 2、续航里程长：雷凌的油箱容积为43L，实现一箱油跑1000公里的续航能力（我的一箱油能跑1100公里），这在A级车里是少见的 3、加速性能提升：电动化效率的提升，同时让这套1.8L双擎系统的综合功率比上一代也提升了12%，官方表示全新雷凌电混0-60km/h突围4秒区间，0-100km/h更是达到9.65秒，相比前款有了显著提升 4、智能化配置丰富：全新换代雷凌在智能化方面有了大幅提升， 5、安全性能出色：全新换代雷凌搭载了丰田新一代智能驾驶辅助系统，全系标配最新的Toyota Safety Sense 3.0智行安全套装，且同样支持OTA升级。车身上搭载的毫米波雷达的探测距离增加到了340米，前视摄像头的探测距离也提升了约两倍，监测面积提升达8倍，可识别行人、摩托车、大型动物和施工现场等，以及在车道线模糊或未划线车道上，也可以进行车道保持巡航。 6、电池升级：动力电池由前款的镍氢电池更换成了由比亚迪提供的三元锂电池，能量密度更高、放电效率更高，且容量不过仅仅1kWh，有助于降低成本、提高安全性。 劣势 价格因素：相比同级别燃油版车型，轻混版雷凌的价格可能会稍高一些。然而，考虑到其在燃油经济性、动力性能和智能化配置等方面的优势，这一价格差异可能对于追求性价比的消费者来说仍在可接受范围内。 充电设施依赖：虽然轻混版雷凌不需要外部充电，但其电池系统的维护和保养仍需一定的专业知识和技术。此外，如果未来丰田推出插混或纯电动车型，轻混版雷凌在充电设施方面的不足可能会更加明显。 总结，新款轻混版雷凌在燃油效率、续航里程、加速性能、智能化配置和安全性能等方面展现出了显著的优势，但同时也存在价格稍高和充电设施依赖等劣势。 主要优点 🔥燃油经济性出色 混动版（双擎）搭载丰田THS II混动系统，百公里综合油耗约4-5L，适合城市通勤。 1.2T涡轮增压版本油耗表现也较优（6-7L/100km）。 👍可靠性高 丰田品牌口碑加持，动力系统成熟，故障率低，维修保养成本相对较低。 ⚙️安全配置丰富 全系标配8安全气囊、丰田TSS智行安全系统（含预碰撞预警、车道保持、自适应巡航等），部分版本配备L2级辅助驾驶。 🔮舒适性与空间 底盘调校偏向家用舒适性，后排空间在同级别中表现中规中矩；混动版静谧性优于燃油版。 主要缺点 ❌动力表现一般 1.2T发动机（116马力）和1.5L三缸机（121马力）中低速够用，但高速超车或爬坡时动力偏弱。 1.5L三缸版本可能存在怠抖问题（国内消费者对三缸接受度较低）。 ✖️内饰用料普通 中低配车型内饰以硬塑料为主，车机系统功能较简单，科技感不如同价位国产车。 📢隔音效果一般 高速行驶时胎噪和风噪明显，尤其是燃油版车型。 💦配置差异大 低配车型配置较基础（如卤素大灯、布座椅），高性价比功能需选中高配。 适合人群 家庭用户：追求省油、耐用、保值，日常代步为主。 年轻消费者：喜欢运动化外观设计，预算10-15万元。 网约车司机：混动版低油耗优势明显。 总结📝 雷凌是一款均衡的家用车，优势在于丰田的可靠性和混动技术，适合注重实用性的消费者。但如果追求动力、豪华感或智能化，可能需要考虑其他车型。购车时可优先推荐双擎混动版，避开1.5L三缸版本。 哈哈哈哈哈[吐舌头H][吐舌头H] 就是我开了雷凌： 以下是比较官方的优劣势介绍 [萌萌哒R] 1、燃油效率提升：4L/100km（这是官方的，我日常开3.3左右），这应该是市面能买到油耗最低的车型之一 2、续航里程长：雷凌的油箱容积为43L，实现一箱油跑1000公里的续航能力（我的一箱油能跑1100公里），这在A级车里是少见的 3、加速性能提升：电动化效率的提升，同时让这套1.8L双擎系统的综合功率比上一代也提升了12%，官方表示全新雷凌电混0-60km/h突围4秒区间，0-100km/h更是达到9.65秒，相比前款有了显著提升 4、智能化配置丰富：全新换代雷凌在智能化方面有了大幅提升，支持CarPlay/HiCar/CarLife全平台的手机互联功能，还增加了车机本身APP的植入，如bilibili、央视影音、虎牙直播、小红书等时下年轻人比较喜欢的APP。同时，车机还能够支持OTA系统升级，也让整车的智能质感提升不少 5、安全性能出色：全新换代雷凌搭载了丰田新一代智能驾驶辅助系统，全系标配最新的Toyota Safety Sense 3.0智行安全套装，且同样支持OTA升级。车身上搭载的毫米波雷达的探测距离增加到了340米，前视摄像头的探测距离也提升了约两倍，监测面积提升达8倍，可识别行人、摩托车、大型动物和施工现场等，以及在车道线模糊或未划线车道上，也可以进行车道保持巡航。 6、电池升级：动力电池由前款的镍氢电池更换成了由比亚迪提供的三元锂电池，能量密度更高、放电效率更高，且容量不过仅仅1kWh，有助于降低成本、提高安全性。 劣势 价格因素：相比同级别燃油版车型，轻混版雷凌的价格可能会稍高一些。然而，考虑到其在燃油经济性、动力性能和智能化配置等方面的优势，这一价格差异可能对于追求性价比的消费者来说仍在可接受范围内。 充电设施依赖：虽然轻混版雷凌不需要外部充电，但其电池系统的维护和保养仍需一定的专业知识和技术。此外，如果未来丰田推出插混或纯电动车型，轻混版雷凌在充电设施方面的不足可能会更加明显。 总结，新款轻混版雷凌在燃油效率、续航里程、加速性能、智能化配置和安全性能等方面展现出了显著的优势，但同时也存在价格稍高和充电设施依赖等劣势。",
  "id": "01jtps21st6mv30c9p6mrg0000",
  "url": "https://k.autohome.com.cn/detail/view_01jtps21st6mv30c9p6mrg0000.html"
}