{
  "title": "宝马i3 2022款 eDrive 35 L怎么样_优缺点_自然吸气cvt",
  "text": "买了i3已经有接近一个月了，开着它，哪儿哪儿也去了，农村路、爬山、高速、暴雨高温，能遇到的情况都遇上了。简单来聊一聊对于这辆车整体的一个感受。 从最早一开始的试驾，我发现了这辆车的不简单，接近四米九的车身长度，让这款宝马的入门车型，非常有气场！跟三系长轴完全一致的外观。 然后最满意的，应该是驾驶的感觉，第一次就是在比较空旷的马路，狠狠的体验了一把地板油，电车独有的大马力和扭矩在这辆车上也显露无疑，运动模式下，零百可以控制在六秒之内，这还是我看的35版本，而40版本还会更快！起步时，对于开惯了油车的人来说，这种提速是很让人满足的。 关于不满意的地方，这一个月多来我对i3这一辆车需要指出的明显缺点。第一个底盘确实较高，这个需要看你的驾驶水平。第二个就是后排中间有隆起，因为油改电的原因，这个车的结构，让后排地面并不能保持现在纯电车型的平整。第三个，车机某些情况下会稍微卡一下。这个应该是没有搭载8155芯片，九月份出厂的车型，这个问题基本已经解决。第四个，这车对于充电桩非常的挑剔，因为网络上盛传传动系统故障，这个出现了很久的问题，基本上能确定就是充电桩导致，也就是所谓的野桩，那我现在只能选择国网，星星和来电等大品牌的冲电装。 空间非常的充足，长达接近4m9的车身，让后排一点都不局促，即便身高1米8的人坐在后排也依然能保证有2~3拳的间距与前面。因此后排的乘坐感是非常舒适的。 唯一不足，后备箱容量偏小，并且不能放倒，不能带很长的物品。 很充足，无论是头部与头部都有足够的空间伸展。 起步，加速都非常的给力。即便是单电机，但后驱带来的澎湃动力依然日常的生活中超车变道，游刃有余！ 合适，轻巧易掌控。 很方便，有定速巡航就足够了，看对智能驾驶，辅助驾驶的需求高不高了。 开惯了日系车应该会有些不适应，这辆车的刹车非常灵敏，因此会有明显的点头情况。 另外，这辆车的操控转弯方面，也保留了宝马传统的特长，就是所谓的指哪儿打哪儿，当你在大角度弯道，或者说掉头停车时，可以感觉到转向没有虚位，实打实的精准。 再说下能耗表现，一个月下来，这辆车的能耗水平基本也已经有了定论的，宝马的反向虚标真的是很厉害，我个人的总结就是，不开空调400-450，打开空调400以内，差不多380左右是完全没问题的，当然你要是脚法精准，开车温和，能耗还可以做到更低！对于一个只有70度电池的新能源来说，这个能耗表现已经是非常优秀的，毕竟国产都知道80-90度。甚至100度电池已经是普遍配置，然而真实续航表现，却依然在45百左右。所以，这也不得不说，作为传统豪华品牌，同样是宁德时代的电车，宝马对于电机硬件等。调教真的很有一手。 很好看，跟325外观基本一致，整车更显厚重有气场，在地库里很显大，即便跟旁边的E级比较在一起，也完全不落下风。 非常的饱满，保留了一脉相传的设计特点。 车尾比较厚重，看起来没有那么轻巧，流线性没那么强。 做工都很不错，有豪华车的质感在。 内饰皮革都很舒服的啊，保留了传统豪华品牌的调性，我个人不太喜欢太极简的内饰，就是所谓的毛呸房，还是更喜欢汽车的机械按键带来的质感。大面积金属和皮革的搭配，让这辆车有着令人愉悦的内饰。 很舒服，有推托和角度调节，各种坐姿和身材都能满足。 颜色固定的，可以选择常见的几个颜色，晚上看起来还是很漂亮的。 个人认为优惠之后的价格已经非常合适了。毕竟三十不到能买到带空气悬架，带氛围灯，带投影灯，带宝马祖传的优质操控的这样一辆车 目前没有遇到任何问题 这辆车的指导价在各地经销商都可以做到12w左右的一个优惠，这也是目前i3最大的优势，当然贷款比例越大，销售给的价格也能低一些，目前落地在25左右是一个比较合理的价格，当然，网络上的一些个别低价也可以参考，但不一定适用所在地。然后谈到的，赠送的物品基本有地垫，小熊，行车记录仪，雨伞等等。 宝马的售后普遍还是非常好的，服务种类非常的多。具体每家4s店都有不同。 品牌就不用多说了，无论从服务还是售后都是值得信赖的，不过因为4s店的销售模式，价格需要自己谈。。 看看电视正常娱乐还是可以的，对于在车内娱乐需求不太高的人已经完全足够了。这辆车虽然智能板块有短板，跟国产新能源相比显得很不那么智能化，但是因为从这辆车上我感觉到了宝马的诚意。新一代ID 8车机系统基本上把能给你的都给你了。当然如果你对于这一块非常的在意，那么还是国产更适合，由于我个人并不是很在乎，所以我觉得这辆车的车机系统已经足够我的使用了。 主要依靠苹果car play。 基本上都是非常流畅的，分辨率，很高亮度，也很足够，操控起来很方便，有机械按键，不怕屏幕失灵。 非常的精准啊，并且会跟你抢方向盘，使用惯了就会觉得很方便，一开始可能并不太适应。",
  "id": "01hcyybqd46mrkge9n64sg0000",
  "url": "https://k.autohome.com.cn/detail/view_01hcyybqd46mrkge9n64sg0000.html"
}