{
  "title": "宝马i3 2022款 eDrive 35 L怎么样_优缺点_AIR丹丹",
  "text": "之前一直在看 325li运动版，到店里一看i3价格，太香了，从看车到提车2天，我买的是i3 35L版本的，因为我觉得400多的续航对于我来说已经足够了，然后加哈曼卡顿要等2个月，我这个人性格就是喜欢的东西必须马上得到，刚好店内有一台外黑内红，不带哈曼卡顿，我就要了，展车是带哈曼卡顿的，但是我一想，展车坐的人太多了，心里有道坎，就算啦，哈哈哈，普通音响听起来也还行，我属于耳朵音感比较普通的人，就不太注意这个问题啦。销售也是比较给力，恭喜自己成功成为宝马蓝天白云车主，i3也算是3系吧，操控基本一样，已经开了1800公里，目前一直使用的是家充，很舒服也很方便，i3的外观颜值都不用我说了，真的相当可以的！和3系也很像，外观时尚，辨识度很高，内饰座椅火山红更是直击我的心底，很喜欢，属于那种看一眼就难以忘记那种类型颜色，内饰方面更没得说，带给我最大的感受就是精致与豪华，因为我有一辆某品牌的车，内饰像毛坯房，去的第一天我就很喜欢交定金啦，座椅的柔软度，一体式悬浮曲面双联屏的高级感，真的超级cool! 氛围灯带来的氛国感，隔音出色优秀，都是我和我老婆比较喜欢的！宝马i3的整体加速质感好，它有三种驾驶模式，运动，舒适和经济，我一般都喜欢开运动，那种随叫随到的动力感很舒服，也没有顿挫，没有油车的迟滞，非常爽快对于女孩子来说，红山红的内饰加上氛围灯也是车内自拍美美的背景。 我几乎只开单踏板B挡十运动模式，续航的话估计在350km左右，我平时充电都只充到90%，官方建议80%，但是我怕续航不太够，懒得经常充，我就随意一点设定的90%，据其他车友说单踏板B档+ECO模式是用这辆车最省力的方法，明显运动模式方向盘会重一些。非要说有什么缺点，后座有加长，车身太长，不好调头，停不正规停车场屁股会露出来一截，然后刹车带点点头，这个我咨询了很多车友都有这个问题啦，我还可以接受，脚法好的话是没有点头的，还有一个刹车异响，踩刹车和倒车入库尤为明显，老会感觉那声音会散架似的，嘎吱嘎吱。问4s店说刹车片太硬的原因，有车友改装了刹车片据说解决了这个问题。 我再来形容一下开它的感觉，就像一条蛇，嗖嗖嗖的在水里穿梭特别顺滑的感觉，特别丝滑，哈哈哈，方向盘轻，它是低速最轻，随着速度的增加方向盘转向力度会大一点，转向灵敏反应程度高，加速度更不用说，实测都是有的在之家上报的据说是5.8s，给我的小伙伴都体验过它的推背感，都说还可以，动力很足。 在新车提回来，我就对我的小i3做了一些小小的改装，包括前面的中网，后面的尾唇，启动按钮，全包围的脚垫星空毯是老婆比较喜欢的，踩起来软软的，很舒服，但是可能会不耐脏吧，哈哈，对了，特别是后排，坐起来特别舒服，它后排很宽敞，180的我坐进去都还有足够的空间，配上前后悬挂用上了创新的HRS液压回弹减震技术，还在后悬挂上首次配置了自适应空气悬架，让其尽可能吸收来自颠簸路面的震动，提高整车舒适性，比我的那辆毛坯房乘坐舒适性高。 人无完人，车无完车，在如今智能化的时代，i3基础配置简直有点低，连无钥匙进入都要选装，车机系统落后，不过习惯用carplay的话也无所谓。然后就是辅助驾驶自适应巡航驾驶都要选装，离车自动落锁也没有，所以我常常忘记锁车，这个习惯要改了。胎壁比较薄，底盘比较低，注意不要磕到了马路牙子，后排中间凸起高，坐五个人的话会有点难受地滴。 身高180，后排妥妥的舒适，还有原装自带小头枕。 方向盘轻，它是低速最轻，随着速度的增加方向盘转向力度会大一点，转向灵敏反应程度高，加速度更不用说，实测都是有的在之家上报的据说是5.8s，给我的小伙伴都体验过它的推背感，都说还可以，动力很足。 里程反向虚标，满电春秋跑个450km没问题，冬天也在400km以上。不要看里程，不要看里程，不要看里程，看电量，看电量，看电量，重要的事情说三遍 i3的外观颜值都不用我说了，真的相当可以的！和3系也很像，外观时尚，辨识度很高。蓝天白云标志也很帅。 内饰黑外红内，看着就很高级，氛围灯晚上更好看，效果直接拉满！ 都说30多万的宝马i3工业垃圾，20多万的宝马i3汽车奇迹，我还是觉得性价比很高，颜值很帅，操控很棒。 这个车没有选配根本提不了智能化这个话题，哈哈，就把它当没有智能化的操控机器吧。 这个车的续航和现在市面上的车肯定有差距了，如果有家充城市代步的话勉强使用舒心，现在的国产电车续航能打，单方面觉得比i3好",
  "id": "01hcs0197t6mrkgdhp74t00000",
  "url": "https://k.autohome.com.cn/detail/view_01hcs0197t6mrkgdhp74t00000.html"
}