{
  "title": "普拉多 2016款 2.7L 自动标准版怎么样_优缺点_杰克周69",
  "text": "1、空间。这个车真的大，新车接回来，约了三个发小（其中两个都是185以上的身高，200以上的体重）加我一行4人，7天7省3500公里，大包小包、照相器材、桌子板凳、后备箱放的满满，空间真的令人非常满意； 2、油耗。出发时里程表850公里，回来时4400公里，加油2123元324.62升，3500公里（大多数山区高速，部分省道、乡村公路）平均油耗9.27升，满意，惊喜！ 这么大的一个车，原车不带倒车影像，倒车时不方便。虽然后面通过朋友加装了模块和摄像头，但是总感觉不如原车的好。 这个车真的大，三个发小（其中两个都是185以上的身高，200以上的体重）加我一行4人，7天7省3500公里，大包小包、桶装水、方便面、桔子、苹果、照相器材、桌子板凳、后备箱放的满满，朋友在福州还买了两盘花，居然也塞进去了，空间真的令人非常满意； 我身高175，这次7天3500公里的长途，驾驶时，调节好座椅集团，上下左右空间没有什么任何问题，后排空间，如果身高超过175以上，腿部空间稍小。坐长途感觉腿伸不直，比较累，但是把座椅靠背调至最后，也还可以接受。 变速杆前后有三个杯架，左右门上也能放水，完全够用。 这次出门，四个大老爷们四个背包、便携式小桌子、四把椅子、还有后面陆陆续续买的一路走来当地的特产、景德镇的瓷器等，完全没有任何问题。 动力表现我认为足够，平路上行驶完全没有任何压力。 不要把这个车当小车开，保持良好心态，加速中规中矩。 120公里的时速，不到2000转的转速，油门踏板只踩到一半的行程。如果遇到上坡，特别是山区行驶中，遇到超车、或者减速再超车时，需要加大油量，转束升高到3000转左右。 转向精准，方向盘手感一流，力度适中，既不象轿车方向那么轻、也不象有些车那么量。 从武汉去南昌的半路上，朋友提议去鄱阳湖观看候鸟、拍照，结果导航把我们导到国道、省道、乡镇、村庄，然后......然后太阳就下山了，我们沿着不知道去哪里的小路走着，一哥们小声说：“这么窄的小路，如果对面过来个拖拉机怎么办啊？”，然后......然后对面果然就过来一台打着车灯的拖拉机，而且直接就顶了过来，没有办法，我们看了看旁边的稻田大概有20厘米左右的落差，就倒了下去，等拖拉机过去，空档、挂了低四，只听发动机轰鸣、泥土乱飞，冲上了小路，原路返回。 4400公里，综合油耗9升，满意。 前850公里基本上在市区开，平均油耗12升左右，可以接受。 有平原高速，基本限速120公里；山区高速，基本限速80公里，隧道内还有限速60公里，所以控制车速，匀速行驶，在开空调的情况下，基本也能控制在9升左右。 座椅舒适性较好，发动机声音略大，但是我们买这个车不就是为了听悦耳的轰鸣声吗？ 空调制冷效果超赞！一车四个人，室外温度显示28度，我们在车里却是非常的凉爽和舒服。 超赞，就是冲这个大块头去的。开在路上，回头率还是很高的。 内饰是老内饰，但是百看不厌。中控使用轻便，手感适中，空调超棒！ 音箱水平中游，不失望也没有惊喜。行驶途中，打开音响，听几首老歌，身上的疲惫一扫而空。 性价比，个人认为只要自己觉得好就好。有人喜欢吃大米、有人喜欢吃面条；有人喜欢奔驰、有人喜欢宝马。每个人根据自己的实际情况和经济状况，合理选择，不要去比较别人买便宜了多少，哪个4S店又送了多少东西，那样只会让自己不高兴。谁的钱都不是大风刮来的，既然花40大几万买了这台车，那它就是最适合自己的，就要好好爱护它，当兄弟一样爱护它。 关注已久，心仪已久。自从2004年买了第一辆车开始，就一直想拥有自己的一台越野车，期间也开过单位的陆巡4700、三菱吉普、JEEP213；朋友的CRV、RAV4、老款普拉多、奔驰ML320，比较来比较去，自己还是喜欢普拉多，没有什么为什么，就是喜欢。 车辆使用主要是日常上下班，今年上半年经常出差，所以基本上每1000公里市区300左右、高速700左右。如果连续一周者在市区，平均油耗大概是12－13升左右；如果一周都跑高速，平均油耗马上就下来了，大概是9升左右。特别是一次偶然的机会加了95号汽油后，动力和油耗感觉都变化明显（刚开始加油时，一直使用的是92号汽油，正常行驶也没有任何问题。有一次跑调整，去加油站站加油，没有92号汽油了，所以就加了一箱95号汽油，结果上路后感觉油门变轻了、动力好像也有了些变化。那一次，加满油大概600元左右，结果跑了600多公里只用了两格油）也许是心理作用，但是虽然95号汽油价格贵一些，但是同样金额的汽油，跑的路程并没有下降，反而增加了。 高速公路，我个人的驾驶习惯，与前车保持100－150米的距离，遇到情况收油减速，尽量少使用刹车，2.7的普拉多平均油耗9以下没有问题（而且我多次试验过，均速行车和频繁超车猛跑到达目的地的时间几乎没有区别）。 5000公里时，4S店的售后通知到店检查，对各种油路、灯光和车况等进行了综合检查；10000公里到店免费保养，换了机油、机滤，对空滤和空调滤芯进行了清理。10000公里保养后，感觉油门变轻、加速有力。 目前没有发现任何故障。 普拉多车身大，对停车的要求更高，特别是公共停车场，车辆都距离很近，所以考虑安装防碰贴。 大部分情况下，当然是上下班开车了。如果没有别的事情，一天也就是3、40公里的样子，当然这对大普来说太委屈了，所以我一般出差也开上它出去，一般出差来回不到1000公里，这个时候，它的能量就发挥出来了，油门一踩，轰的一声，走也...... 城市路段，红绿灯多，车多，但是一点也不影响大普的超车、变线，特别是在等候线的第一个时，绿灯一亮，大普率先驶出，虽然大普车重2吨多，但是从0提速到60，不仅不费劲，而且油门还有很大的余量。从后视镜看，基本上拉下后车30米左右，感觉非常棒。城市综合油耗11.5升 高速公路表现，两个字“放心”，无论刮风下雨、下雪，大普都给我十足的信心。上周在高速公路上，遇到大暴雨，又是雨刮器最大档，仍然是视线模乎，眼前白茫茫一片，而且路面低洼处还有大片的积水，所以一直保持60-80公里的匀速，打开双闪，前方一辆轿车由于速度较快，在经过一片积水时，明显感觉车头猛的甩了一下，车主左右校正了几次，才回到正常车道上，非常危险。而大普就显的比较从容了，在60-80公里的车速下正常行驶，遇到积水时，车头有较为明显的被水流推的感觉，这个时候，只要保持方向，不要猛的校正（不要猛打方向），顺着水流推动的方向，轻微回正方向即可。高速综合油耗8.3升 目前没有保养 没有故障 外出和朋友游玩时，大普和后面朋友的车离的近了一些，朋友的孩子去我的后备箱拿水时，没有掌握好力度（后务箱门打开时，开到一定程度，要给一个相反的力，让后务箱门停住，否则后备箱门在惯性的作用下，会一直打开到全开），碰到了朋友车的前脸，还好只是一个小小的碰伤，大普的后备箱门侧面掉了一小块漆，朋友的车也有一小块擦伤，还好还好，提醒所有大普朋友们注意！ 2017年9月26日用帕萨特置换了心爱的大普，到今天已经整整一年的时间了。时间过的真快，想想从去年刚开上大普时的不太适应（高、宽、晃），到现在的得心应手、游刃有余；从晋城本地出发，大普在一年的时间里，陪我走过了祖国的大好河山，实践证明，拥有大普，它不会让你失望。言归正传，一年跑了差不多20000公里（实表19480），大概有一半多的路是在高速上跑的，另外的路主要上上下班和周末外出跑的山路，但是不管什么样的路（土路、上坡路、急转弯路、雪地、泥地）大普从来不会让你失望，让你对它担心，它总是一副漫不经心的样子，来吧（当然，因为动力2700的原因，本人还没有去尝试过极限越野（沙漠、炮弹坑，汲水等），一方面是大普应付日常家用，外出旅游，遇到大雨、雪天等突发天气是没有任何问题的；二是也舍不得去造。总的来说，高速行驶以我的驾驶习惯，只要是对路况比较熟悉（本人经常去太原，对这段路非常了解），不急加速、急刹车，保持匀速，和前车保持100左右的距离，油耗控制在9升左右没有任何问题（这个经过多次证明，没有任何问题）；城市路况，油耗一般在13--15左右，夏天开空调、频繁的停车起步对油耗影响都较大。最后，用我一个同学的话结束油耗的讨论，既然喜欢大普，开了大普，就不要在油耗这件事是纠结了。 马上就20000公里了，也就是要做第一次的收费保养，等我做完保养，再向大家详细汇报保养情况。 目前没有任何故障，就是车太大，停车比较费劲，特别是一些停车场将车位划的比较恰到好处，开门时需要小心翼翼，不要碰了旁边的车。但是自己小心，并不代表别人小心，经常发现自己的车上伤痕累累，被不知名的电动车或者其它什么车划伤。没办法 前段时间，应陕西朋友的邀请，去西安旁边的镇安县玩了两天，真的很不错，特别是云盖寺古镇，天空下着小雨，漫步古镇的街道、小河，安静详和，美不胜收！就是去的时候，一不小心被拍了超速，所以大家还是小心驾驶！严格遵守限速规定，安全第一！ 如果没有出差的情况，一般市区跑每天就是30公里左右，毕竟晋城是一个五线小城市。外出基本都是高速，每次加油基本是还有一格的时候加油，大概每次400--500左右就把油箱加满了，最近油价降了不少，所以加油的金额也随之降了下来。平均油耗，高速公路一般在8左右，市区一般在12个左右，综合起来就是9升油。不过由于空气橙色警报，晋城这个五线小城市也开始单双号限行了，所以开车的机会相对也少了。 前段时间刚去朋友的店里做了封釉，全车下来大概4000元左右，不是为了有多亮，只是想对车漆有一个更好的保护。因为大普已经开了一年，25000公里多了。估计很快就会做二次收费保养，到时再给大家详细汇报。 目前没有发现任何故障。 马上就到零下温度了，虽然车放在地库，但是每天上车坐的还是感觉有点凉，除了前排加热以外，大家都用的什么坐垫？",
  "id": "01byfr1grx64vkje9k74v00000",
  "url": "https://k.autohome.com.cn/detail/view_01byfr1grx64vkje9k74v00000.html"
}