{
  "title": "普拉多 2019款 3.5L 自动TX-L尊享版怎么样_优缺点_追风01999",
  "text": "外观霸气，块头大，空间大，发动声浪气场大、灯光明亮、避震软硬适中、乘坐舒适。 时速100公里以上油门重，驾驶几百公里右腿酸脚板痛，关掉ECO会好些。 乘坐空间大，但载物空间并不显得大，尤其是放倒第三排后台面增高，存放不了多少东西。 乘坐空间可用高大上形容，一般长途出会有三至四人，每个位置的乘坐空间都很重要，驾驶座和副驾驶座其他车辆都会兼顾舒适，而普拉多的第二排座位，无论从是座位宽度和空间都非常宽余和舒服，即便支个二郎腿也不会踢到前座。 放倒第三排后，储物能力还行，但并不是很大。 我家三口成年人，对乘座空间评价高，认为比奥迪A4allroad舒服，更为惊奇的是，一帮人开多辆车出行，有乘座轿车呕吐的人，改乘到普拉多后觉得舒服很多，大家对乘座空间和舒适性评价很高。 普拉多的空间设计十分到位，适当的高度和宽度，兼顾了长途出行和市区代步。 奇葩的设制，作为越野车不可能乘座第三排，不但浪费了空间，还得每年多支付税赋。 只要有足够力气深踩油门，动力源源不断，行驶150码发动机运行平静，且车辆行驶平稳，车辆各部位没有异响，再提速还没有问题。 目前行驶了3000多公里，其中有200多公里崎岖山路，在乘坐4个成年人情况下，动力澎湃，侧倾可接受范围。 车辆没有任何异响和故障，动力平顺性好，高速运力输出不影响车内交谈。 本人不觉得起步肉，而是在100码中段以后提速有些肉。 购买普拉多就是为应付特殊路况，本人在崎岖山路和搓板路驾驶，显得如履平地，不亏为霸道。 普拉多车身高、胎壁厚致使行驶循迹性欠佳，需要轻扶方向盘加以稳定，但行驶各种复杂路况上路感反应清晰，能让驾驶员知道走在什么路面上。避震软硬调校适中，过坑过沟方向沉稳从容应付、车辆起伏舒服，越差路况乘座质感越好，不会有坐船摇晃感觉。 刹车行程短且线形平顺，刹车辅助系统进入快，有安全感。 方向盘大不适中，原地操作方向盘稍有虚位，行驶中没有虚位感，指向准确。 高速行驶车辆稳定好，有如开坦克的稳重感觉。 下坡雨天紧急刹车，刹车距离短车身平稳，让人有安全感。 办完购车手续后即在附近加油站加油，里程表为4公里，86升油箱居然加油85.63升，行驶了623公里，考虑油箱内有旷量不计平均公里数；第二箱加油76升，市区道路行驶477公里，平均百公里16升；第三箱加油79升，行驶了688公里，其中高速路600公里、市区道路88公里，平均每百公里11.5升，高速路平均为9.8升左右。目前共行驶3285公里、加油458升，平均百公里14升，共加油3233元，平均每公里为1元。上述油耗均是在开空调下计数。 乘座过普拉多的人都对乘座舒适性评价高，特别是不会坐车的人评价尤其更高。 分区空调设计人性化，整体空间调温速度快，日产车空调系统口碑普通较好。 本人原本觉得普拉多高大且胎壁厚，车内噪音会很大，长途开过普拉多后这疑虑是多余的，车辆隔间效果不错，本人并不觉得比奥迪A4allroad旅行车噪音大，高速行驶不会对正常交谈有影响。 奇葩设计，从未坐过人，不但减少空间、还得多交税赋。 本人觉得2019款普拉多最为霸气和漂亮，特别是加入LED大灯和日行灯后，起到了画龙点睛作用，原本认为2019款运动套装不好看，但与2018款对比后，觉得更方正和更有精神，这点运动套装加钱值得。 车灯设计美观大方，攻击力十足，对整车起到了画龙点睛作用。 漂亮、霸气、喜欢，亲朋好友一致评介普拉车真是好车。 除点烟器插座因自身原因短路外，其他没有出现任何故障问题。 内饰虽一般但实用，该有的配置基本都有，硬件实施齐全并且操作简单明了，作为长途穿车辆讲究的是耐用和实用，普拉多定位准确。本人觉得2019款音响一般，并且不能不能播放无损格式音乐和视频，原本想入手2018款TX-L MAVI，该车为14个JBL喇叭，做到一步到位，无奈本市无车，所以车子入手就对音响和视频系统化几万钱进行改装，以达到长途旅行一路美景一路歌的效果。 新车没有异味和异响，不需要作除味处理，整车质感好。 购车后行驶了3000多公里，没有发生任何故障，整车质量好。 车载音响系统利用率高，屏幕大小和设置位置适中，操作方便。 购车时，本人将普拉多与发现5作为入手车辆，发现5优惠后的车价与高配普拉多价位基本相符，发现5配置丰富，相比之下普拉多价位过高，奔着进藏神车的赞誉而入手。 普拉多系国五排放标准，全国13省市在2019年7月1日后禁止国五车辆上牌，我所在市也在其中，截止7月中旬，其他国五品牌汽车都在大优惠和大降价促销处理，唯独普拉多价格坚挺，珍珠白还得加价，还得加收装潢费，还没有讲价讨价的余地，价格不但没有隆反而略有提，或许只有傻帽才会买。嘿，傻帽真多，本市四儿子到货的10来辆普拉多在犹豫入手时就售馨，问四儿子是否还有车，答复是还有两辆珍珠白2019款TX-L尊享版近日到货，后挂和底挂各一辆，之后就没有车了。唉，让人又爱又恨的普拉多，居然在下架前价格如此坚挺、如此抢手，再不入手就无缘与进疆神器相拥，情急之下自己也成了傻帽，忘记了自己还在纠集中规版和中东版，果断交了定金，5天后把普拉多请回家。 本人爱好自驾游，2016年迈腾轿车换车时就立下购车指标，一是底盘较高能开得烂路；二是自吸发动机不挑食好打理；三是操控性能好。普拉车因操控性被PK，恰好进口奥迪A4allroad旅行车换代优惠幅度大，该车底盘高度为21CM，拥有实时四躯和“烂路王”的诱人冠名，但该车是2.0T发动机，与既定自吸发动机指标不符，因为其他指标诱人而妥协。既然带T车不适合高原地区就改成自驾西南边陲，两次大美新疆之旅，该车虽然操控性能十分出色，但空间狭小乘车人憋屈难受；虽有不错的底盘高度，但过不了沟沟壑壑；虽然是全时四躯，却进不了茫茫沙漠。长途穿越还真是非硬派越野车莫属，且今年9月有进藏自驾设想，又把普拉多列入议事日程，因为手头有allroad并不焦急入手，幸亏国六实施提早圆梦普照拉，回顾选择爱车历程，不禁感叹有所得就有所失吧。 拥有神车后立马进行了两次600公里的试驾。 惊喜的是：高速路百公里油耗在10升左右，磨合期后或许会更低些，该庞然大物居然如此省油；时速至150码，发动机运转平静不会影响车内人员正常交谈；高速急弯有离心侧倾但不严重；坐椅偏硬如同德系车适合长途自驾；座姿高、空间大乘坐舒服；方向盘捎有虚位但在行驶中指向准确沉稳、回位适中；晚上LED近远光灯明亮、射照范围广阔视觉好。烂路试驾沟沟壑壑如履平地，崎岖路面在长行程避震器发挥作用下起伏舒适，分时四驱已足够。总体感觉得普拉多整车质感好、驾驶有安全感，觉得入手中规版是不差的抉择。 难以接受的是：中段加速油门重，时速100公里以上即便深踩油门也是缓慢提速，且油门间距长，，驾驶几百公里必定右腿酸脚板痛，于是在互联网上搜索车友的反馈信息，评论普拉多油门重是通病，解决方法五花八门，既有加电子油门的，也有刷ECO的，甚至有换进口油门拉线的。其原因是ECO电脑系统自动计算节能的缘故，目的是为了应对“咖啡法则”，达到油耗指标。这无奈却又奇葩的设置，等于束缚了神驹的腿脚。还是再下本钱刷ECO吧，即便增加油耗也得让神驹轻松驰骋。",
  "id": "01dmpwvpbw68vkae1m6mv00000",
  "url": "https://k.autohome.com.cn/detail/view_01dmpwvpbw68vkae1m6mv00000.html"
}