{
  "title": "魏牌 高山 2025款 四驱高山8怎么样_优缺点_高山流水8620",
  "text": "高端大气上档次，回头率超级高。空间超级大。娱乐方面配置非常高。 一开始这个车就没有在目标范围内，毕竟花了这么多钱买车就看了很多，感觉配置特别均衡。该有的配置都有了，也不用额外加钱。 买车这个东西特别靠缘分。一开始我的预算没有这么高，只有20左右，然后我的上一辆车子是比亚迪。然后就关注的比亚迪夏，价格也谈了两轮，开始基本上敲定次低配20落地（加同品牌置换，省补，区补）我们平时也做点小生意，没有时间去看车，所以我想了想我首款码上成都车展了，然后就车展上看看再说吧，没准车展上有更大的补贴力度。于是就等到了九月成都车展，也是直奔夏去的，期间也带孩子看过两次，这个车距离我们自己上班的地方两三公里就有一个比亚迪的4S店，于是我们也带着孩子看过试驾过孩子的满意度比较高。孩子也比较钟情于这个比亚迪。抱着等等有更大优惠的态度等到了成都车展也是直奔了这个站台次顶配补贴下来滑到了22。当时我们也没有交定金，也没确定下来。因为车展上的车比较多吗？于是我们就转着看了看。机缘巧合转到了高山的展台，正好当时有一个高山骑那个贴了个宝宝巴士的那个车衣，于是一下就把孩子给吸引住了，我上车体验了一下空间配置做工明显的要特别好，但是呢，当时价格没有出销售，讲的是可能就是二十六七。他Siri当天我们没有定比亚迪就想着等等这个高山成都车展时间也比较久，于是隔了一天，我又带着我表弟去看了看期间我也在家做了很多的功课，这个车别说比我比较钟情的那个夏。我看了看他是目前唯一智驾不用加钱就标配激光雷达，标配四驱，标配大电池，标配抬头显示。我也记住了，魏建军讲的标配即顶配。然后和我表弟去车展上一起又来回两个场馆对比了三次，无论是里面这个皮质用品的做工，用料还是空间就都不用讲了，明显比我当时看的夏要好很多。期间我把有市场上常见的几款MPV在展会上也都看了看对比了一下。当时基本上就敲定了，要么就是30万级别，就喜欢这个高山，要么就是便宜几万选夏，纠结了，有半个月左右，当时我想着买这个车，我肯定除了会多花几万块钱之外，不会有遗憾，如果选下的话，我肯定会后悔为什么没有添点钱选一个配置更高的高山，当时就想着等着高山七报价。结果高山7发布会拉了一坨大的。想了想价格也差不多，不如选个8。恰好我一个老乡也提了个8，虽然咱混得不如人家好，但是呢，咱不能在车上价位也花得差不多了，明显低人一头，于是就和销售说，不要七了定一个八。订完之后的每一天除了花钱比较心疼之外，每天都是开心的，还有一点，因为这个车卖得火热订车需要排队，每天等着焦人得很。 没有NFC。我之前是比亚迪用惯了NFC之后，感觉高山的这个蓝牙钥匙不太方便，希望往后期升级上。当然我这个车是用不上了，这个硬件问题，后续更新换代肯定会上，因为这个蓝牙钥匙必须打开手机等个一两分钟才能连上等待的过程中会很尴尬， 还有一点没有支架小蓝灯，因为马路上的文件和理想比较多，都能看到人家辅助驾驶的过程中有那个小蓝灯，后面的车就会包容性比较高。如果我用支架没有小兰灯，后面的人肯定会想我的车技比较差。 这个空间就不得不提第三排了，告别了第三排小板凳很多车坐在第三排，就跟坐个小板凳一样座椅特别矮，临时用一下可以跑长途的话肯定特别累。这个车把第二排调到合理的位置的情况下，第三排都可以跷二郎腿。不得不说空间是真的打，特别后面两个航空座椅直接是标配，有的厂家还得选配，还得加钱这个标配即顶配。孩子放下学就指定让我开这个车去接他。 实话实讲没有长时间开过太好的车，我的第一辆车是个日产天籁，后来添了一辆宋，感觉两个车没有变化。但是是开上这个冰箱彩电大沙发之后，最明显的一点就感觉这个车静音度超级高，再一个动力非常好。开了几天这个再回去开那个就感觉超级不习惯，那个就感觉踩油门车子速度没有明显提升，但是噪音还非常大，但是我之前天天开那两个车也没有感觉不好开开了一段时间这个之后再去开那个就感觉出来那个不好开了。于是我就反应过来了一个问题，你天天开便宜车，你偶尔开一次火车没有觉得火车哪里好，但是你天天开火车，你再去开便宜车就会感觉便宜车不好开。 最近我都是短途用车纯店比较多，基本长这个随便跑150以上，省着用180应该没问题。续航达成率还是比较高。大家知道续航分W L T C和C L T C我感觉只要正常开，绝对能达到这个W L T C的172公里续航。当然你如果坐在车上看电视一停停几个小时肯定就打不到了，我也感觉停车待机一个小时，大概就好，三到四个度电。 外观不得不说是真的大气，无论是家用还是商用，都非常的漂亮，回头率超级高。而且有一点做到非常高非常长的情况下，没有大面包子的既视感，有的那个车到了这个价为了给人的感觉就是一个货拉拉开这个车去哪里都会有人问问多少钱怎么样，无论是回头率还是话题度都非常高。每一个人第一次看到的情况下都会多看两眼。 内饰的做工，用料非常的足。会赶上我对比了几个车就感觉同样是皮质的，他用了这个皮就档次感特别高，而且车顶都是翻毛皮了，很多车顶就是织布的了，Siri的车还用了一个大埔顶子，你说说这个东西说出去都被人家笑话，特别是中控两个大连平，有的只有一个咱们这个两个娱乐项目特别好。 类似也不得不再说一下，这两个航空座椅有的是招财猫需要选配，这个就直接标配，长了舒适度上更高，毕竟座椅按摩通风加热给有的都有了 而且这个配置高到了什么程度去改地板人家就讲了，你们高山这个车除了用改个地板之外，基本上就啥都不用改了，别人给出来的都没有这个车的配置高 不得不说，性价比非常高。基本上市面上该有的配置，除了空气悬架之外都有了。激光雷达四驱标配。很多的还得选配。地盘支架摆臂很多，都是用的铝制材料，质量更稳固，而且更轻量化。我买这个车的最主要的原因就看上了这个性价比，不得不说配置是真的狗价格也放的比较到位，30万级别，很少有配置这么高的。特别是标配这个激光雷达这一点非常好，我想的是以后的车子全部都比较配激光雷达了，最起码能保证两到三年职位，这个配置部落屋，因为慢慢地我感觉就是普通的10万级别的家用车上也会带上这个配置。四驱就更不用讲了，特别是我现在在四川跑跑山路或者春节回河北老家冬季路上有兵的情况下，无论是稳定性还是动力上都能有非常好的保障，反正用了这么久的车，我感觉我的满意度是超级超级高的，他觉得对得起他这个价格对得起他这个配置，而且有老牌车企做背书，也不用怕厂家倒闭。 智能化的话，我不知道是不是要讲讲这个自动驾驶这个自动驾驶，嗯，我感觉啊，可能和稳健有低点的差距，但是在目前市场上来看的话，我感觉也是第一梯队的，基本上无论是高速上城市道路，基本上不用接管。特别是这个激光雷达标配，比纯视觉得方案肯定要好很多。 在一个前面两个娱乐屏，后面一个吸顶电视，在长途旅行中保证了，每一个人都不太枯燥，孩子只要上了车座椅上一堂直接就小魏同学",
  "id": "01k8qgwcws6mvk4c1m60rg0000",
  "url": "https://k.autohome.com.cn/detail/view_01k8qgwcws6mvk4c1m60rg0000.html"
}