{
  "title": "宏光MINIEV 2025款 四门版 臻享+款怎么样_优缺点_牛马体制内_",
  "text": "1不用加热，起步超快，上手无难度，整个操控感非常友好，一脚油门一路丝滑 2小巧灵活，倒车入库，侧方停车毫无压力，街头巷尾道路拥挤不慌不忙，真正的“走街串巷” 3刮风下雨代步是真方便。尤其接孩子上下学，购物买菜，再也没有找不到停车位的烦恼 4后排可放儿童安全座椅，也可独立放倒变成后备箱放置行李 5一代MINI一直被质疑的安全性，新推出的二代立马加了安全气囊和倒车影像，对停车困难的人来说简直绝绝子 1车内噪音大。这点我倒没有很明显的感受，驾驶起来除了电流声明显，无论是胎噪还是风噪其实都很小 2避震差。由于车身轻轮胎小，过减速带或者路面不平时颠簸感略强 3新车回来确实味道比较大，我们连续放了一个月的碳包目前改善了很多 4最大的吐槽来自空调不给力。的确如此，有时路上开了很长一段时间仍旧觉得车里闷热，制冷效果确实有点慢 空间方面，的确很棒！我身高174，体重126斤，坐在驾驶位很宽松，头部空间宽敞，驾驶位固定后后排位置也很宽松！最令我惊喜的是后备箱，这么小的车后备箱真的很大，和网上宣传的一样。这么小的空间，达到这么大的轴距和后备箱空间，的确让人意外，人充满了惊喜。 感觉易操控好开好停车身易DIY涂鸦，驾驶室空间宽敞够用，后排座椅头顶空间够用座椅前后空间没有直接顶膝盖，座椅是针织的所以就是顶上也没那么难受。再就是四个门更容易上下车便捷很多。这车两人乘坐出行舒适，三个四个人临时坐坐也没问题。这车底盘低（后面目测25-27cm）轱辘小车轻不易远离城市，所以适合家庭父母辈接送孙子上下学，适合刚学下车本女司机，主打有安全系数保障易开易停好操控后排座椅不常用。 跑了一次全程时速不超过80km，满电100%开跑，全程78公里，到目的地剩下67%。也许是因为新车，续航实打实的。晴天气温15度，没开空调。结论:天气冷+开空调+80km以上时速，基本打6折。 外观方面，真的是长在想要买的点上！圆润的外表，颜色也特别的纯正好看，比网上看还要好看。颜色也比较吸引人，几款颜色让大家多了选择。 内饰配色很nice，座椅很柔软，配色也很有范，靠背也很舒服，仪表盘看着小巧可爱，后面安装了赠送的双联屏，看起来中控台没有那么简陋了！软包方面，能摸到的基本都是软的，非软包的地方也没有太廉价的感觉，选料还是挺讲究的！前排和后排的座椅都很舒服，后边的座椅靠背有点直，但是很软，个人感觉还蛮舒服，只是后排头枕有点硌得慌，太低了，需要调整高度！ 五菱宏光MINIEV不止是性能怪兽，但它用这个价格，解决了城市通勤的核心痛点：充电方便、停车灵活、油耗极低。只要选对配置、用对方法，它能成为你生活中的全能小助手，接送孩子、超市采购、周末出游，样样拿手！所以说性价比超高的。 说到智能化就手机app比较好用，控制空调启动都方便，其他也比不上，比较价格在这里。 五菱宏光mini的内饰吧，这价格内饰简陋在所难免，到处硬邦邦大塑料，也基本没啥时尚造型之类的，但是装配感觉还不错，严丝合缝，不会松松垮垮。地板薄薄的一层毡布样的料子，轻敲，邦邦响。据说很多高端车不就多加点沥青吗？减少噪音和震动。好像miniEV里没发现沥青，只有几块双面胶用于固定地毯，也可能也是为了降低成本吧！ 车内底部缝隙处，很豪放的抹着白色密封胶，感觉这抹胶水平和我有一拼，够豪放！ 我的是120公里续航版，磷酸铁锂电池，其实我也没感觉出冬季掉电比三元锂电快。我的车子零下20度，续航60公里，难道三元锂电会比这续航长出不少？？？也没感觉三元的比磷酸铁锂充电快多少。都是慢充，6-9小时充满，铁锂也没慢多少啊？可能是电池本身就小，所以区别不明显！选购时候也没必要太过纠结是磷酸铁锂电池还是三元锂电池。真到自己用时候差别并不像实验室那么明显！我的最高记录是10.7公里用7％的电！冬季用电更多一点，那个暖风是用电大户，再加上天冷对电池影响也很大，最后续航也就60公里续航 五菱宏光mini不用加热，起步超快，上手无难度，整个操控感对女生非常友好，一脚油门一路丝滑 小巧灵活，倒车入库，侧方停车毫无压力，街头巷尾道路拥挤不慌不忙，真正的“走街串巷” 刮风下雨代步是真方便。尤其接孩子上下学，购物买菜，再也没有找不到停车位的烦恼 后排可放儿童安全座椅，也可独立放倒变成后备箱放置行李 一代MINI一直被质疑的安全性，新推出的二代立马加了安全气囊和倒车影像，对停车困难的女生来说简直绝绝子 车内噪音大。这点我倒没有很明显的感受，驾驶起来除了电流声明显，无论是胎噪还是风噪其实都很小 避震差。由于车身轻轮胎小，过减速带或者路面不平时颠簸感略强 新车回来确实味道比较大，我们连续放了一个月碳包的目前改善了很多 最大的吐槽来自空调不给力。的确如此，有时路上开了很长一段时间仍旧觉得车里闷热，制冷效果确实有点慢 五菱宏光mini对于车子的外观非常满意，自带萌感，更加车子刚开始味道还很大，每天放在自家车库开着窗户，过了一个月就完全没有味道了。车子主台面塑料的，比较显廉价，而且有点滑，手机放上面，一刹车就掉下来。后来加了一个防滑垫好多了，就是因为颜色浅，有点反光。 除了台面以外，其他的做工我都很满意，所有按钮顺滑没有毛刺，座椅套材质也比较舒适耐脏。 我身高176,上车不仅不觉得挤，反而感觉很宽敞。五菱可以说是空间大师了，小小的车子内部空间却不会让人觉得拥挤。前排主驾和副驾是连通的，好几次我车子停的靠左，主驾车门打不开时，就直接轻松的从副驾那边下车了。副驾不坐人的时候，可以放包，拿了快递也可以放在副驾那边。后排通常坐两个小孩，一个七岁，一个四岁，空间宽敞，有时候我还把儿子的滑板车放在后排脚旁边空间还很大 五菱宏光mini车内驾驶空间，对于身高180体重140斤的我来说够用。坐在驾驶位，头部还有三指距离，座椅调至最靠后由于座椅偏高，腿部刚好能完全伸直。右侧伸手刚好能摸到副驾门板，稍侧身给副驾开门很轻松！来到后排，端坐在里面，前排座椅调至最靠后，刚好顶住膝盖！头部有两指距离。 后备箱。。。这玩意儿有后备箱吗？？？掀开后窗玻璃，下面有大约二十公分的缝隙，放个充电枪没问题！很多人总说后备箱尺寸小，放倒后排就大了，我就是不说后排放倒！那如果连前排放倒，前挡风拆掉空间更大了！！！能算啥？小就是小，别扯没用的！家人如何评价空间？小朋友从夹缝中上车竟然乐此不疲，喜欢动手调座椅，调靠背。 车内储物空间少的可怜，门板仪表台能放杯子，左侧仪表处能插两张卡，右侧竟然只有俩网兜。。。还好，我不怎么放东西，门板处放个香薰膏，网兜里准备了一包口罩，插卡处放了两张废弃卡片，动力刮玻璃用。座椅后面好像还能放点东西。 五菱宏光mini的内饰吧，这价格内饰简陋在所难免，到处硬邦邦大塑料，也基本没啥时尚造型之类的，但是装配感觉还不错，严丝合缝，不会松松垮垮。地板薄薄的一层毡布样的料子，轻敲，邦邦响。据说很多高端车不就多加点沥青吗？减少噪音和震动。好像miniEV里没发现沥青，只有几块双面胶用于固定地毯，也可能也是为了降低成本吧！ 车内底部缝隙处，很豪放的抹着白色密封胶，感觉这抹胶水平和我有一拼，够豪放！ 我的是120公里续航版，磷酸铁锂电池，其实我也没感觉出冬季掉电比三元锂电快。我的车子零下20度，续航60公里，难道三元锂电会比这续航长出不少？？？也没感觉三元的比磷酸铁锂充电快多少。都是慢充，6-9小时充满，铁锂也没慢多少啊？可能是电池本身就小，所以区别不明显！选购时候也没必要太过纠结是磷酸铁锂电池还是三元锂电池。真到自己用时候差别并不像实验室那么明显！我的最高记录是10.7公里用7％的电！冬季用电更多一点，那个暖风是用电大户，再加上天冷对电池影响也很大，最后续航也就60公里续航。 五菱宏光mini1.操控与速度：没啥操控性，也跑不快，跑快的话转弯容易侧翻，对于速度有追求的爷们，最好不要搞，但最近看到出了个game boy款没有试驾过，还不知道咋样，听说是动力做了升级的； 2.舒适性：说真的随便开一个其它的10万块以上的车，再开这个车，你都会感觉，没啥舒适性，对这个有追求的，就算了。毕竟人家的价格在这摆着的，说实在的能遮风挡雨，有个空调已经足够了。 3.如果你想去远的地方，最好提前对自己的行程做个规划，提前充好电，因为它没有快充。 总结：这是一个很受欢迎的家用代步车，他可以在狂风暴雨中为你遮风挡雨，也可以在炎炎烈日中为你遮阳庇荫，让你的家人和孩子免去风吹日晒之苦。比老头乐安全正规，比三蹦子舒适安心。 外观上，五菱宏光MINIEV的最大特点就是小巧可爱，而且亲合力特别强，方方正正十分呆萌！自从我买车以后，姐妹们看了我的五菱宏光MINIEV都表示非常喜欢，也因为我的“熏陶”吧，我的闺蜜也已经在两个月前提了台五菱宏光MINIEV，对于五菱宏光MINIEV的颜值，反正我是没有抵抗力，当初本人对它也是一见钟情。 五菱宏光mini1.操控与速度：没啥操控性，也跑不快，跑快的话转弯容易侧翻，对于速度有追求的爷们，最好不要搞，但最近看到出了个game boy款没有试驾过，还不知道咋样，听说是动力做了升级的； 2.舒适性：说真的随便开一个其它的10万块以上的车，再开这个车，你都会感觉，没啥舒适性，对这个有追求的，就算了。毕竟人家的价格在这摆着的，说实在的能遮风挡雨，有个空调已经足够了。 3.如果你想去远的地方，最好提前对自己的行程做个规划，提前充好电，因为它没有快充。 这是一个很受欢迎的家用代步车，他可以在狂风暴雨中为你遮风挡雨，也可以在炎炎烈日中为你遮阳庇荫，让你的家人和孩子免去风吹日晒之苦。比老头乐安全正规，比三蹦子舒适安心。 五菱宏光mini首先看它的外形，它的前脸是那种丑萌丑萌的，像个豚鼠一样的卡皮巴拉造型。我觉得这个是对的，如果他是个几十万上百万的车，他可以走高端大气上档次，白雪公主那个高贵范儿。但是作为一辆家用小车，萌萌的形象路线无疑更贴合大众。看侧面造型，中规中矩。让我想起了很多年之前奇瑞有一款叫做瑞麒m1的小车。可以看到，为了给车内更大的空间，前后轮极致的靠近车的4个角，这也是纯电平台的优势，因为不需要装发动机和冷却液发电机之类的占用巨大车头空间，所以车身部分反而可以在很短的长度上做出巨大的空间 1,充电的时候就算两边的车离得很近，也不需要额外预留插充电枪的空间，有的时候侧面车离的太近，侧面插充电枪那种就没法插枪了，很尴尬。 2，这都是实际使用当中会遇到的问题，我充电的时候见过太多的人想插充电枪，但是因为两个车离得太近，从侧面插不进去的情况。 3，有些时候充电桩那个充电枪线不够长，扯到车的正前方比扯到侧面要更方便，充电枪的线的长度要求更低。 五菱宏光mini进入车内，这个卡其色加米色加银色镀铬装饰的设计非常复古风。别的不说，五菱造车这些年是把颜值这块儿彻底拿捏了。这个颜色这个配置，明明的用的还是布座椅让你感觉跟皮质的一样，明明很多地方还是塑料的，但是就是感觉很上档次。方向盘液晶仪表，中间是液晶中控屏，下面空调出风口和旋钮，副驾驶位置少了传统迷你必备的水杯架。1，需要车头向里开进来，对于有些地方来说，往里边倒其实是比车头直接插进去要更好进。 2，好在这个车小，基本有点空就能钻进去，估计也是因为这个原因，所以才设计到前脸上。 3，如果忘记关前面的口，看起来会很丑，不要觉得不会忘记关，我在路上见过很多个前脸一个大黑窟窿，然后在路上跑着的车，都是忘记关的。 五菱宏光mini的后排，我开车，所以后排空间我一般不太过来。而且我开车一般喜欢使劲把这个座椅往后倒，照片里也可以看得出来，我那个座椅都后仰过b柱了。我感觉空间还好吧，毕竟车不大，能坐下之后，前面的腿还有那么一拳左右的空间，我坐在里面是很舒服的。大胖子，坐在里面肯定拘束，不过我这个后排主要坐孩子，所以对他们来说简直可以用宽敞两个字来形容。前脸我喜欢的地方在那个圆乎乎的大灯，这个大灯是一个LED大灯，里面是远近光一体式的，整个灯泡配上外边圆圆的大灯组，再配上整个封闭式圆乎乎的前脸，看起来就是有点像豚鼠，憨憨的样子。 侧面的整体造型就比较一般了，不过它依旧保留了传统式的门把手，这个设计要给点赞，没有用那些比较反人类的隐藏式门把手，让更多的普通用户使用起来不麻烦。 五菱宏光mini门板颜色的搭配，我看到的这个门板上面的整体的主色调是棕色，按键区域都是白色的，按键是银色的，开关门的把手也是银色的，整个搭配看起来很协调，有高级感，即使都是塑料的材质，整个搭配也更上一层楼，尤其是灰白色区域的按键上面一层白色塑料用的是乳白色的那种颜色，看起来高级了一点。中控下面的几个实体的旋钮，旋钮都是用了白色的底色，银色的包边处理，最后面的背景色是棕色，整个搭配看起来就是有点复古又带点潮流的感觉，这三个旋钮式空调温度，风量以及对哪里吹，这三个很经常使用到的功能，使用起来又方便又好看。看它的外形，它的前脸是那种丑萌丑萌的，像个豚鼠一样的卡皮巴拉造型。我觉得这个是对的，如果他是个几十万上百万的车，他可以走高端大气上档次，白雪公主那个高贵范儿。但是作为一辆家用小车，萌萌的形象路线无疑更贴合大众。 五菱宏光mini的内饰吧，这价格内饰简陋在所难免，到处硬邦邦大塑料，也基本没啥时尚造型之类的，但是装配感觉还不错，严丝合缝，不会松松垮垮。地板薄薄的一层毡布样的料子，轻敲，邦邦响。据说很多高端车不就多加点沥青吗？减少噪音和震动。好像miniEV里没发现沥青，只有几块双面胶用于固定地毯，也可能也是为了降低成本吧！ 车内底部缝隙处，很豪放的抹着白色密封胶，感觉这抹胶水平和我有一拼，够豪放！ 我的是120公里续航版，磷酸铁锂电池，其实我也没感觉出冬季掉电比三元锂电快。我的车子零下20度，续航60公里，难道三元锂电会比这续航长出不少？？？也没感觉三元的比磷酸铁锂充电快多少。都是慢充，6-9小时充满，铁锂也没慢多少啊？可能是电池本身就小，所以区别不明显！选购时候也没必要太过纠结是磷酸铁锂电池还是三元锂电池。真到自己用时候差别并不像实验室那么明显！我的最高记录是10.7公里用7％的电！冬季用电更多一点，那个暖风是用电大户，再加上天冷对电池影响也很大，最后续航也就60公里续航也可以。 五菱宏光mini不用加热，起步超快，上手无难度，整个操控感对女生非常友好，一脚油门一路丝滑 小巧灵活，倒车入库，侧方停车毫无压力，街头巷尾道路拥挤不慌不忙，真正的“走街串巷” 刮风下雨代步是真方便。尤其接孩子上下学，购物买菜，再也没有找不到停车位的烦恼 后排可放儿童安全座椅，也可独立放倒变成后备箱放置行李 一代MINI一直被质疑的安全性，新推出的二代立马加了安全气囊和倒车影像，对停车困难的女生来说简直绝绝子 车内噪音大。这点我倒没有很明显的感受，驾驶起来除了电流声明显，无论是胎噪还是风噪其实都很小 避震差。由于车身轻轮胎小，过减速带或者路面不平时颠簸感略强 新车回来确实味道比较大，我们连续放了一个月的碳包目前改善了很多 最大的吐槽来自空调不给力。的确如此，有时路上开了很长一段时间仍旧觉得车里闷热，制冷效果确实有点慢。 五菱宏光mini对于车子的外观非常满意，自带萌感，更加车子刚开始味道还很大，每天放在自家车库开着窗户，过了一个月就完全没有味道了。车子主台面塑料的，比较显廉价，而且有点滑，手机放上面，一刹车就掉下来。后来加了一个防滑垫好多了，就是因为颜色浅，有点反光。 除了台面以外，其他的做工我都很满意，所有按钮顺滑没有毛刺，座椅套材质也比较舒适耐脏。 我身高177上车不仅不觉得挤，反而感觉很宽敞。五菱可以说是空间大师了，小小的车子内部空间却不会让人觉得拥挤。前排主驾和副驾是连通的，好几次我车子停的靠左，主驾车门打不开时，就直接轻松的从副驾那边下车了。副驾不坐人的时候，可以放包，拿了快递也可以放在副驾那边。后排通常坐两个小孩，一个七岁，一个四岁，空间宽敞，有时候我还把儿子的滑板车放在后排脚旁边都够大。 五菱宏光mini 首先看它的外形，它的前脸是那种丑萌丑萌的，像个豚鼠一样的卡皮巴拉造型。我觉得这个是对的，如果他是个几十万上百万的车，他可以走高端大气上档次，白雪公主那个高贵范儿。但是作为一辆家用小车，萌萌的形象路线无疑更贴合大众。 优点1.充电的时候就算两边的车离得很近，也不需要额外预留插充电枪的空间，有的时候侧面车离的太近，侧面插充电枪那种就没法插枪了，很尴尬。 2，这都是实际使用当中会遇到的问题，我充电的时候见过太多的人想插充电枪，但是因为两个车离得太近，从侧面插不进去的情况。 3，有些时候充电桩那个充电枪线不够长，扯到车的正前方比扯到侧面要更方便，充电枪的线的长度要求更低。车内储物空间少的可怜，门板仪表台能放杯子，左侧仪表处能插两张卡，右侧竟然只有俩网兜。。。还好，我不怎么放东西，门板处放个香薰膏，网兜里准备了一包口罩，插卡处放了两张废弃卡片，动力刮玻璃用。座椅后面好像还能放点东西。 五菱宏光mini 看侧面造型，中规中矩。让我想起了很多年之前奇瑞有一款叫做瑞麒m1的小车。可以看到，为了给车内更大的空间，前后轮极致的靠近车的4个角，这也是纯电平台的优势，因为不需要装发动机和冷却液发电机之类的占用巨大车头空间，所以车身部分反而可以在很短的长度上做出巨大的空间 缺点1，需要车头向里开进来，对于有些地方来说，往里边倒其实是比车头直接插进去要更好进。 2，好在这个车小，基本有点空就能钻进去，估计也是因为这个原因，所以才设计到前脸上。 3，如果忘记关前面的口，看起来会很丑，不要觉得不会忘记关，我在路上见过很多个前脸一个大黑窟窿，然后在路上跑着的车，都是忘记关的。避震差。由于车身轻轮胎小，过减速带或者路面不平时颠簸感略强 新车回来确实味道比较大，我们连续放了一个月的碳包目前改善了很多 最大的吐槽来自空调不给力。的确如此，有时路上开了很长一段时间仍旧觉得车里闷热，制冷效果确实有点慢。 五菱宏光mini 首先看它的外形，它的前脸是那种丑萌丑萌的，像个豚鼠一样的卡皮巴拉造型。我觉得这个是对的，如果他是个几十万上百万的车，他可以走高端大气上档次，白雪公主那个高贵范儿。但是作为一辆家用小车，萌萌的形象路线无疑更贴合大众。 优点1.充电的时候就算两边的车离得很近，也不需要额外预留插充电枪的空间，有的时候侧面车离的太近，侧面插充电枪那种就没法插枪了，很尴尬。 2，这都是实际使用当中会遇到的问题，我充电的时候见过太多的人想插充电枪，但是因为两个车离得太近，从侧面插不进去的情况。 3，有些时候充电桩那个充电枪线不够长，扯到车的正前方比扯到侧面要更方便，充电枪的线的长度要求更低。后排，我开车，所以后排空间我一般不太过来。而且我开车一般喜欢使劲把这个座椅往后倒，照片里也可以看得出来，我那个座椅都后仰过b柱了。我感觉空间还好吧，毕竟车不大，能坐下之后，前面的腿还有那么一拳左右的空间，我坐在里面是很舒服的。大胖子，坐在里面肯定拘束，不过我这个后排主要坐孩子，所以对他们来说简直可以用宽敞两个字来形容。 五菱宏光mini 前脸我喜欢的地方在那个圆乎乎的大灯，这个大灯是一个LED大灯，里面是远近光一体式的，整个灯泡配上外边圆圆的大灯组，再配上整个封闭式圆乎乎的前脸，看起来就是有点像豚鼠，憨憨的样子。 侧面的整体造型就比较一般了，不过它依旧保留了传统式的门把手，这个设计要给点赞，没有用那些比较反人类的隐藏式门把手，让更多的普通用户使用起来不麻烦。 门板颜色的搭配，我看到的这个门板上面的整体的主色调是棕色，按键区域都是白色的，按键是银色的，开关门的把手也是银色的，整个搭配看起来很协调，有高级感，即使都是塑料的材质，整个搭配也更上一层楼，尤其是灰白色区域的按键上面一层白色塑料用的是乳白色的那种颜色，看起来高级了一点。 五菱宏光mini不用加热，起步超快，上手无难度，整个操控感对女生非常友好，一脚油门一路丝滑 小巧灵活，倒车入库，侧方停车毫无压力，街头巷尾道路拥挤不慌不忙，真正的“走街串巷” 刮风下雨代步是真方便。尤其接孩子上下学，购物买菜，再也没有找不到停车位的烦恼 后排可放儿童安全座椅，也可独立放倒变成后备箱放置行李 一代MINI一直被质疑的安全性，新推出的二代立马加了安全气囊和倒车影像，对停车困难的女生来说简直绝绝子 车内噪音大。这点我倒没有很明显的感受，驾驶起来除了电流声明显，无论是胎噪还是风噪其实都很小 避震差。由于车身轻轮胎小，过减速带或者路面不平时颠簸感略强 新车回来确实味道比较大，我们连续放了一个月的碳包目前改善了很多 最大的吐槽来自空调不给力。的确如此，有时路上开了很长一段时间仍旧觉得车里闷热，制冷效果确实有点慢。这个不太好 五菱宏光mini对于车子的外观非常满意，自带萌感，更加车子刚开始味道还很大，每天放在自家车库开着窗户，过了一个月就完全没有味道了。车子主台面塑料的，比较显廉价，而且有点滑，手机放上面，一刹车就掉下来。后来加了一个防滑垫好多了，就是因为颜色浅，有点反光。 除了台面以外，其他的做工我都很满意，所有按钮顺滑没有毛刺，座椅套材质也比较舒适耐脏。 我身高177上车不仅不觉得挤，反而感觉很宽敞。五菱可以说是空间大师了，小小的车子内部空间却不会让人觉得拥挤。前排主驾和副驾是连通的，好几次我车子停的靠左，主驾车门打不开时，就直接轻松的从副驾那边下车了。副驾不坐人的时候，可以放包，拿了快递也可以放在副驾那边。后排通常坐两个小孩，一个七岁，一个四岁，空间宽敞，有时候我还把儿子的滑板车放在后排脚旁边空间也够。太喜欢了 五菱宏光mini 前脸我喜欢的地方在那个圆乎乎的大灯，这个大灯是一个LED大灯，里面是远近光一体式的，整个灯泡配上外边圆圆的大灯组，再配上整个封闭式圆乎乎的前脸，看起来就是有点像豚鼠，憨憨的样子。 侧面的整体造型就比较一般了，不过它依旧保留了传统式的门把手，这个设计要给点赞，没有用那些比较反人类的隐藏式门把手，让更多的普通用户使用起来不麻烦。 门板颜色的搭配，我看到的这个门板上面的整体的主色调是棕色，按键区域都是白色的，按键是银色的，开关门的把手也是银色的，整个搭配看起来很协调，有高级感，即使都是塑料的材质，整个搭配也更上一层楼，尤其是灰白色区域的按键上面一层白色塑料用的是乳白色的那种颜色，看起来高级了一点。喜欢 五菱宏光mini 首先看它的外形，它的前脸是那种丑萌丑萌的，像个豚鼠一样的卡皮巴拉造型。我觉得这个是对的，如果他是个几十万上百万的车，他可以走高端大气上档次，白雪公主那个高贵范儿。但是作为一辆家用小车，萌萌的形象路线无疑更贴合大众。 优点1.充电的时候就算两边的车离得很近，也不需要额外预留插充电枪的空间，有的时候侧面车离的太近，侧面插充电枪那种就没法插枪了，很尴尬。 2，这都是实际使用当中会遇到的问题，我充电的时候见过太多的人想插充电枪，但是因为两个车离得太近，从侧面插不进去的情况。 3，有些时候充电桩那个充电枪线不够长，扯到车的正前方比扯到侧面要更方便，充电枪的线的长度要求更低。 五菱宏光mini 看侧面造型，中规中矩。让我想起了很多年之前奇瑞有一款叫做瑞麒m1的小车。可以看到，为了给车内更大的空间，前后轮极致的靠近车的4个角，这也是纯电平台的优势，因为不需要装发动机和冷却液发电机之类的占用巨大车头空间，所以车身部分反而可以在很短的长度上做出巨大的空间 缺点1，需要车头向里开进来，对于有些地方来说，往里边倒其实是比车头直接插进去要更好进。 2，好在这个车小，基本有点空就能钻进去，估计也是因为这个原因，所以才设计到前脸上。 3，如果忘记关前面的口，看起来会很丑，不要觉得不会忘记关，我在路上见过很多个前脸一个大黑窟窿，然后在路上跑着的车，都是忘记关的。 这是一个很受欢迎的家用代步车，他可以在狂风暴雨中为你遮风挡雨，也可以在炎炎烈日中为你遮阳庇荫，让你的家人和孩子免去风吹日晒之苦。比老头乐安全正规，比三蹦子舒适安心。 五菱宏光mini 进入车内，这个卡其色加米色加银色镀铬装饰的设计非常复古风。别的不说，五菱造车这些年是把颜值这块儿彻底拿捏了。这个颜色这个配置，明明的用的还是布座椅让你感觉跟皮质的一样，明明很多地方还是塑料的，但是就是感觉很上档次。方向盘液晶仪表，中间是液晶中控屏，下面空调出风口和旋钮，副驾驶位置少了传统迷你必备的水杯架。 只有一个门，又大又沉。坐在后排，要想打开门非常费劲，够不着，就算够着了也使不上劲，因为车门特别沉，没点力气推不开。平时，我偶尔陪儿子坐在后排，下车时候想要开车门得使劲伸手够。五菱宏光mini上坡的时候，油门如果踩大，会有滴滴的警报声，据说是电流太大。另外，坡道助力挺棒的，坡道起步不容易溜车。 还有一点就是拐弯的时候，不能车速太快，飘，容易翻车。在路上行驶，旁边有车快速通过的时候，就感觉整个小五菱都在晃。 五菱宏光mini的内饰吧，这价格内饰简陋在所难免，到处硬邦邦大塑料，也基本没啥时尚造型之类的，但是装配感觉还不错，严丝合缝，不会松松垮垮。地板薄薄的一层毡布样的料子，轻敲，邦邦响。据说很多高端车不就多加点沥青吗？减少噪音和震动。好像miniEV里没发现沥青，只有几块双面胶用于固定地毯，也可能也是为了降低成本吧！ 车内底部缝隙处，很豪放的抹着白色密封胶，感觉这抹胶水平和我有一拼，够豪放！ 我的是120公里续航版，磷酸铁锂电池，其实我也没感觉出冬季掉电比三元锂电快。我的车子零下20度，续航60公里，难道三元锂电会比这续航长出不少？？？也没感觉三元的比磷酸铁锂充电快多少。都是慢充，6-9小时充满，铁锂也没慢多少啊？可能是电池本身就小，所以区别不明显！选购时候也没必要太过纠结是磷酸铁锂电池还是三元锂电池。真到自己用时候差别并不像实验室那么明显！我的最高记录是10.7公里用7％的电！冬季用电更多一点，那个暖风是用电大户，再加上天冷对电池影响也很大，最后续航也就60公里续航。 五菱宏光mini上坡的时候，油门如果踩大，会有滴滴的警报声，据说是电流太大。另外，坡道助力挺棒的，坡道起步不容易溜车。 还有一点就是拐弯的时候，不能车速太快，飘，容易翻车。在路上行驶，旁边有车快速通过的时候，就感觉整个小五菱都在晃。 只有一个门，又大又沉。坐在后排，要想打开门非常费劲，够不着，就算够着了也使不上劲，因为车门特别沉，没点力气推不开。平时，我偶尔陪儿子坐在后排，下车时候想要开车门得使劲伸手够。 后排没有音响，听音乐时候效果差。 对于这辆小车是相当满意的，利用率很高，给我们带来了很多便利。进入车内，这个卡其色加米色加银色镀铬装饰的设计非常复古风。别的不说，五菱造车这些年是把颜值这块儿彻底拿捏了。这个颜色这个配置，明明的用的还是布座椅让你感觉跟皮质的一样，明明很多地方还是塑料的，但是就是感觉很上档次。方向盘液晶仪表，中间是液晶中控屏，下面空调出风口和旋钮，副驾驶位置少了传统迷你必备的水杯架。 五菱宏光mini 首先看它的外形，它的前脸是那种丑萌丑萌的，像个豚鼠一样的卡皮巴拉造型。我觉得这个是对的，如果他是个几十万上百万的车，他可以走高端大气上档次，白雪公主那个高贵范儿。但是作为一辆家用小车，萌萌的形象路线无疑更贴合大众。 优点1.充电的时候就算两边的车离得很近，也不需要额外预留插充电枪的空间，有的时候侧面车离的太近，侧面插充电枪那种就没法插枪了，很尴尬。 2，这都是实际使用当中会遇到的问题，我充电的时候见过太多的人想插充电枪，但是因为两个车离得太近，从侧面插不进去的情况。 3，有些时候充电桩那个充电枪线不够长，扯到车的正前方比扯到侧面要更方便，充电枪的线的长度要求更低。五菱宏光mini 看侧面造型，中规中矩。让我想起了很多年之前奇瑞有一款叫做瑞麒m1的小车。可以看到，为了给车内更大的空间，前后轮极致的靠近车的4个角，这也是纯电平台的优势，因为不需要装发动机和冷却液发电机之类的占用巨大车头空间，所以车身部分反而可以在很短的长度上做出巨大的空间 缺点1，需要车头向里开进来，对于有些地方来说，往里边倒其实是比车头直接插进去要更好进。 2，好在这个车小，基本有点空就能钻进去，估计也是因为这个原因，所以才设计到前脸上。 3，如果忘记关前面的口，看起来会很丑，不要觉得不会忘记关，我在路上见过很多个前脸一个大黑窟窿，然后在路上跑着的车，都是忘记关的。 五菱宏光mini 进入车内，这个卡其色加米色加银色镀铬装饰的设计非常复古风。别的不说，五菱造车这些年是把颜值这块儿彻底拿捏了。这个颜色这个配置，明明的用的还是布座椅让你感觉跟皮质的一样，明明很多地方还是塑料的，但是就是感觉很上档次。方向盘液晶仪表，中间是液晶中控屏，下面空调出风口和旋钮，副驾驶位置少了传统迷你必备的水杯架。 五菱宏光mini 前脸我喜欢的地方在那个圆乎乎的大灯，这个大灯是一个LED大灯，里面是远近光一体式的，整个灯泡配上外边圆圆的大灯组，再配上整个封闭式圆乎乎的前脸，看起来就是有点像豚鼠，憨憨的样子。 侧面的整体造型就比较一般了，不过它依旧保留了传统式的门把手，这个设计要给点赞，没有用那些比较反人类的隐藏式门把手，让更多的普通用户使用起来不麻烦。 门板颜色的搭配，我看到的这个门板上面的整体的主色调是棕色，按键区域都是白色的，按键是银色的，开关门的把手也是银色的，整个搭配看起来很协调，有高级感，即使都是塑料的材质，整个搭配也更上一层楼，尤其是灰白色区域的按键上面一层白色塑料用的是乳白色的那种颜色，看起来高级了一点。 五菱宏光mini外观好看，时尚，尤其是适合年轻人近距离通勤的需求，它不像老头乐，看起来那么老气，媳妇儿每天开着车带娃，买菜，取快递，不亦乐乎。 这辆车还是非常符合我们家日常代步需求的，虽然还有很大改进空间，但再贵的东西都有不足之处，主要还是看各人的接受度，理性取舍就好。 1改装件超便宜，某宝、某多上各种各样的装饰件，可以根据自己的爱好，进行改装； 2配件便宜，便于维修，有次车子后保险杠剐蹭，小店修下50块搞定。 3车子改造方便，我买的那款是没有倒车影像的，后面是自己加装的倒车影像解码板（180块），很方便（但动手能力不强的同学还是要找专业人士处理） 4这可能是你家人最喜欢的一辆车，当初买回时一家人褒贬不一，但现在确实全家人最喜欢的一辆车，油车都吃灰了。 五菱宏光mini仪表台最醒目的就是这块显示屏，有一辆小车在你开各种灯光时候会实时展现，比较有趣。手刹、安全带、车速、动能回收、胎压报警、小计里程、屏幕亮度等等都能在上面显示。那个胎压报警有时触发但是检查轮胎气压没啥问题，就这样复位了，这么久了我的轮胎就没补过气。用习惯了也没感觉啥顺手不顺手的，平时真心不怎么用，最多看下还剩多少电量。 顺便说下空调吧，气温32度暴晒一上午，打开车门晾了五分钟，上车开空调，跑了大约六公里才逐渐感觉一丝凉意。目的地10.7公里。也许我的是个例，反正大热天短途代步这空调制冷不如开窗来的更实际！动静还大的吓人，开空调下车听了下，感觉小车按上发动机了一样。冬季用的暖风感觉还算满意，就是用电比制冷还要多！制冷10.7公里用12%的电，制热10.7公里能用到20%有时还要多。我的最好成绩是不开空调暖风情况下，10.7公里用掉7%的电。 五菱宏光mini关于优点，其实说来说去还是这么些个，比如好停车，比如费用少，再比如虽然车身短但也是四座，其他等等！ 这次不说优点，只谈十个月来，从我的角度出发，mini存在的一些缺点和故障点！ 缺点：1，轮胎窄，抓地力不够，湿滑路面容易打滑甩尾！虽然有人觉得这就是所谓的漂移，不过奉劝各位，平常就不要这么随意，刹不住的，滑出去很容易出事，想玩，那就找个空旷的地方玩，说到这就衍生出下一个缺点！ 车身高，上面说到可以找空旷的地方玩漂移，确实，如果有大操场，下雪后可以玩漂移，很多人乐此不彼，但是因为车身高，离地间隙大，容易翻车，同样，平常过弯时也需要减速，稍微高一点的速度过弯，侧倾还是很厉害的！ 车身轻，说到车身轻，最大的感受就是行驶在路上，旁边有大车呼啸而过的时候，很明显的会有一股气流拉拽车子，方向不稳，车子跑偏！特别是两台车都在速度60以上，旁边大车超你车时，这个感觉最明显！还有就是如果天气不好，大风天气时，速度跑起来也会感觉车身不稳 五菱宏光mini后轮鼓刹卡顿，雨后停车一段时间，后轮感觉卡死了，起步费力！我也经历过，不过没那么严重，只是感觉起步被拽住那种感觉，然后刹车片那边有异响！这种一般是出现在下雨或洗车后，车辆停放超过一定时间，后制动鼓内部与刹车片表面容易生锈导致锈死，就会导致刹车片抱死，不需要检查什么东西，正常现象，在洗车或下雨后轮鼓刹进水后，不要立即停车，开一段时间多踩两脚刹车让里面水份蒸发掉就行！ 方向跑偏，我发现很多车友都在吐槽方向跑偏，我的也有，往右跑偏，你方向盘打直了，它就往右偏，所以现在我开车方向盘都是偏左，这样才能跑直线！不知道是不是因为方向虚位的问题，所以这个问题需要尽快去店里解决一下！ 上坡辅助，其实mini有上坡辅助，但是仅仅是那么一两秒，你不踩电门加速走，它就会倒溜！其实mini很多车主在开，经过那么一两次之后就觉得会溜车，所以就两只脚上场，一个电门一个刹车，其实这也是因为电机功率过小导致的小bug，其实只要在松开刹车的一刹那右脚立马踩电门，基本就没问题了！ 各种小问题不断，比如双跳按钮按下去不会复位，需要抠出来！比如玻璃升降按钮失灵，关电再通电就又神奇般的好了！ 总之，各种小故障还是挺多的！ 五菱宏光mini目前的感受就是充电挺方便，有前置充电插口，便携式充电桩，由于车身比较小，也不占用很大面积。第二点就是感觉空间足，虽然说车子小小的，但五菱真的是把内置空间利用到了极致，最后面还有一个小小的后备箱，并且后排座椅也是可以放倒的，当做后备箱来用。第三点就是出行方便，相信现在大部分城市里的年轻人都经历过早高峰和晚高峰吧，由于我的电车起步快动力足，加上小巧的车身，加塞的时候真的是干脆利落。 也没有什么不满意的地方，唯一感觉不方便的就是不能上高速，我回家还是比较远的，偶尔回老家还是需要跑一下高速的，但是人家都说这车太小了太轻上高速不安全，所以也从来没尝试过。 舒适度说实话差了点，需要再买软一点的靠垫，空间也是小的，人多坐起来就不舒服了，毕竟车子是min款，所以我爸妈一般不坐我的车。",
  "id": "01jytkmdep6mv36d9g6rw00000",
  "url": "https://k.autohome.com.cn/detail/view_01jytkmdep6mv36d9g6rw00000.html"
}