{
  "title": "宏光MINIEV 2024款 第三代 215km 进阶版怎么样_优缺点_硬帮帮的帮主邦邦硬",
  "text": "最满意的就是他的车身外观，颜色搭配，这车很适合宝妈们使用，学校接送孩子，逛街购物，小小的车身，走哪里都不担心停车位，很方便。零排放既环保又安静，省钱利器，动力也不错，虽然车身小，空间还是蛮大的，平时短途代步很方便，这边自驾游更实惠。 最不满意的地方坐垫有点小，我170斤的个子坐在里面，不知道是我屁股大还是坐垫小。 外观小巧，但是前排空间还是蛮大的，前排地板左右边是贯通的，很宽敞，放脚的特别大，下面都可以睡一个成年人了。头部和顶部空间也很充足，后排的空间不是很大，后排适合坐孩子，在不得已的情况下，前排座椅往前面移动一点点后排坐成年人也是可以的，小小的车身1，尾箱还是有的，可以放一些小东西，后排放倒就是一个很大的后备箱。 空间的亮点就是中控的配色和座椅的搭配，焕然一新，倒车影像和倒车雷达很实用，很方便，圆角矩形空调出风口搭配下方圆形机械式控制键，年轻感十足。 经典的前后排四座布局，前排全面贯通的主副驾驶中央通道，大大提升了腿部横向空间，在单侧车门开车位置受限时，驾驶员可以通过副驾驶进行上下车。 后排座椅靠背可以放倒，整体放倒后后备厢容积达734L，可容纳一个32英寸、一个28英寸以及两个24英寸行李箱，满足日常用车储物需求。 在储物方面，该车提供多达15处储物空间设置，有8个储物格、2个杯槽、2个挂钩、2个地图袋和1个网兜，让常用小件物品巧妙收纳。 后排空间不是很大，坐孩子比较实用，成年人的话短时间还行，长时间就有点憋屈了。 驾驶的感觉还不错，动力充沛，提速杠杠的，舒适度也不错，刹车很灵敏。 起步很快，杠杠的，加速也不错，小小的车身，强大的动力。 空调很给力，杠杠的，制冷效果很好，而且开空调的时候对动力也没啥影响。 方向盘很轻，跟搞着玩一样，很适合女生驾驭。双辐式多功能方向盘（集成音频控制、电话接听和切换歌曲在内的多种功能按键）。 弯道车速过快的话车身偏离有点大，毕竟车身小，车身轻，还是得小心驾驶。 我这辆车是215KM的续航，几乎可以95折左右，冬天的续航也差距不大。 值得一提的是，此次新增版本将支持直流快充，其35分钟即可将电量从30%充至80%，优化时间成本。 新款第三代马卡龙版一改往昔棱角分明的模样，从而采用了更加圆润的身形结构。 做工还算可以，缝隙比较均匀，漆面也很光滑，就是油漆有点偏薄。 并它的前脸虽采用的双色拼接，搭配前包围造型独特的雾灯与散热孔，还将显现出更为“Q萌”的设计特点。 侧面整体轮廓变化不是特别明显，但调整后具备上扬走势的腰线，却让其显得更加动感。 车尾比较简单，造型好看，尾箱门不是很大，效果还不错，不是那种廉价的感觉。 车内早前外界期待已久的“大屏”还是安排上了，其新增的悬浮式中控屏，搭配原本的悬浮式全液晶仪表，以及多处旋钮，还能在展现出一定程度的科技氛围的同时，又营造出复古设计理念。 新车采用经典的前后排四座布局，前排全面贯通的主副驾驶中央通道，大大提升了腿部横向空间，在单侧车门开车位置受限时，驾驶员可以通过副驾驶进行上下车。 性价比还不错，小巧的车身用车、停都车很方便，215KM的续航家用完全够用了。 该车采用经典的双辐式多功能方向盘（集成音频控制、电话接听和切换歌曲在内的多种功能按键），搭配全新造型的大尺寸液晶仪表以及8英寸悬浮式中控屏，提升视觉精致感。 电耗还是很满意的，我们这边环境好，不冷，冬天的续航和官标没什么差距，冬天充满电跑200公里还是没问题的。 充电时间：家用充电桩充电的话六七个小时吧，快充的话45分钟左右。 跑长途：跑长途的续航会比较低，保持在时速100的话掉电比较快。 直都是常规保养，第二次保养刚做，收费200. 暂时没啥故障，每天用车很方便。 车身轻，跑快了车身会有点飘，刹车容易点头，有点担心他会翻跟斗。减震偏硬，路过减速带容易颠簸，把人颠飞起来。原车的坐垫是布的，很容易脏，这都五万块钱的车了，都不舍得配一个全皮的座椅吗。 电耗很低，很满意 一直常规保养 暂时没有故障 车身比较轻拐弯的时候倾斜度会比较大，所以这辆车在行驶的时候千万别开得太快了，但是呢这辆车他也跑不快，最高速度也就106左右，但是要记住在拐弯的时候千万不要踩刹车，这样很容易引起侧翻，只能提前减速，弯道切勿踩刹车。还有一个缺点就是在上坡，不管是前进还是后退，起步的时候容易下滑溜车，这个问题是个通病，希望厂家后期能够改进，解决的方法就是停车的时候不要离其他车辆或者物体太近，避免溜车的时候剐蹭到，在起步松刹车的时候尽量一下子干脆利落放完迅速的加点油门（电门），这样也会避免剐蹭。 电耗很低，很满意 一直常规保养 暂时没有故障 实际用车的体验感受还不错，包上路五万块钱的车，算是很不错的了，马卡龙的外观配色和内饰的配色都是我喜欢的，几乎每天都会用到车.马卡龙的车身比较小，侧面是单门的，进出还是有些不方便，特别是下下雨为了让后排的人进出，还得站在车外面淋雨。车身小巧，速度过快容易飘，遇到橫风的话就会晃动比较大。后面减震比较硬，过减速带的时候很颠簸，严重点的话整个人都得腾空飞起来。还有就是最近遇到掉漆的问题，看了一下掉漆的位置，感觉这车的油漆很薄。还有就是这车的空调滤芯在副驾驶的减震位置，更换比较难搞，好拆但是不好安装，比较费劲，4S店的师傅也在吐槽这个位置的滤芯，太难搞了，我的解决方案的是在前盖下面的进风口装了一个滤芯，以后勤更换外面滤芯就可以，车内的滤芯可以多用一段时间再更换，毕竟比较麻烦。其他的故障问题暂时还没遇到，希望以后也不要遇到。 电耗很满意 一直常规保养 暂时没有故障 电耗我在南方的沿海地带，这边的气温比较好，不是很冷，电耗和官标的差距不大，夏天的话一点都不会差，偶尔还是超过官标的续航。充电时间我自己安装了充电桩，晚上下班充电，早上拔掉，充满电差不多五六个小时吧。跑长途这车跑长途不是很理性，215KM的续航，跑长途不合适，而且车身小容易瓢。保养这车保养是个坑，就换个后桥机油，厂家要求的是5000公里保养一次，我觉得没必要，我现在计划的是10000公里保养一下，其实这车根本不要这么勤密的保养。 电耗很低，很满意 一直常规保养 暂时没有故障 这辆车比较小巧，也比较轻，电耗也就不会很高，我经常满座，两个大人，两个孩子，和官标的续航差距不大，只有冬天的时候会差那么一点点，春秋夏的话可以达到99%的续航，就算是全程开空调也可以达到85%左右，这样的电耗还是很满意的。保养做了两次，一个免费，一次要钱，收费200，这车保养就是骗钱的，一顿瞎操作，换个机油就收费200，有点高了，4S店要求的是5000公里保养一次，没理他，我打算10000公里再去保养一次，本来不想去的，还在质保内，就怕出了问题，他们找借口不理赔。 电耗很低，很满意 一直常规保养 暂时没有故障 这车原车座椅是布的，很容易脏，五万块钱的车了，厂家也不包个皮，现在自己加装皮坐垫费用太高，套子呢有不是很符合。电耗还是很满意的，现在几乎短途用车，一个礼拜充电一次跑200公里左右，我们这边的气候比较好，续航和官标没什么差距。冬季几乎不用开暖气，冬天的续航也差距不大，只有夏天要开空调，差距会比较大一点，但是还能接受，用车还算满意。一直4S店保养，4S保养的还是比较认真的，检查很仔细，就是保养的周期有点短了，这车几乎不用那么勤密的保养，就后桥换个机油。 电耗很低 一直常规保养 暂时没有故障 刹车质感不太好，踩太轻没啥感觉，稍微踩深一点，车就向前突，感受挺不好的，希望厂家在制动方面可以再优化一下。还有就是噪音，稍微跑快点我就感觉有点大，不知道是不是没有发动机太安静了的原因。电耗还是很满意的，我们这边环境好，不冷，冬天的续航和官标没什么差距，冬天充满电跑200公里还是没问题的。 充电时间：家用充电桩充电的话六七个小时吧，快充的话45分钟左右。 跑长途：跑长途的续航会比较低，保持在时速100的话掉电比较快。 电耗很低，很满意 一直常规保养 暂时没有故障 电耗很满意，我这边用车续航几乎没有什么折扣。一年保养一次，一次200块钱左右，其实这车根本不需要太勤密的保养，没必要。暂时没有，一切顺利暂时没遇到故障,没啥故障，还没遇到过,没啥故障，一切正常顺利。暂时没啥故障，就是车身小巧，跑快了容易飘，这车不适合上高速，短途用用还是很不错的，短途省钱，节约用车成本。保养两次了，一次免费，一次花钱，保养费用200块钱还是能接受的，但是这保养周期有点不能接受，4S店要求半年或者5000公里保养一次，但是我没理他，我打算的是一年或者10000公里再去保养。 电耗很低，很满意 一直常规保养 暂时没有故障 实际用车的体验感受还不错，包上路五万块钱的车，算是很不错的了，马卡龙的外观配色和内饰的配色都是我喜欢的，几乎每天都会用到车.马卡龙的车身比较小，侧面是单门的，进出还是有些不方便，特别是下下雨为了让后排的人进出，还得站在车外面淋雨。车身小巧，速度过快容易飘，遇到橫风的话就会晃动比较大。后面减震比较硬，过减速带的时候很颠簸，严重点的话整个人都得腾空飞起来。还有就是最近遇到掉漆的问题，看了一下掉漆的位置，感觉这车的油漆很薄。还有就是这车的空调滤芯在副驾驶的减震位置，更换比较难搞，好拆但是不好安装，比较费劲，4S店的师傅也在吐槽这个位置的滤芯，太难搞了，我的解决方案的是在前盖下面的进风口装了一个滤芯，以后勤更换外面滤芯就可以，车内的滤芯可以多用一段时间再更换，毕竟比较麻烦。其他的故障问题暂时还没遇到，希望以后也不要遇到。 电耗很满意 一直常规保养 暂时没有故障 这车的油漆有点薄，轮眉的位置被小石头打了后很多小点点掉漆的，很明显看得出来油漆很薄。这车只有胎压预警，没有胎压显示，这个有点不适很理性，五万左右的车了，厂家就不能配一个胎压显示的，这车的蠕动模式有点不好操作，一窜一窜的，这点对于新手来说不是很好。电耗很满意，我这边气温比较好，不冷，我这边用车续航几乎没有什么折扣。我这南方沿海地区，气温比较好，不冷，续航没啥差距免费一次，自费一次，还不错，保养做得很详细，4S店的服务态度很好，很热情。 电耗很低，很满意 一直常规保养 暂时没有故障 车身比较轻拐弯的时候倾斜度会比较大，所以这辆车在行驶的时候千万别开得太快了，但是呢这辆车他也跑不快，最高速度也就106左右，但是要记住在拐弯的时候千万不要踩刹车，这样很容易引起侧翻，只能提前减速，弯道切勿踩刹车。还有一个缺点就是在上坡，不管是前进还是后退，起步的时候容易下滑溜车，这个问题是个通病，希望厂家后期能够改进，解决的方法就是停车的时候不要离其他车辆或者物体太近，避免溜车的时候剐蹭到，在起步松刹车的时候尽量一下子干脆利落放完迅速的加点油门（电门），这样也会避免剐蹭。 电耗低很满意 一直常规保养，保养很简单，换机油就行 暂时没有故障 电耗还是很满意的，我们这边环境好，不冷，冬天的续航和官标没什么差距，冬天充满电跑200公里还是没问题的。 充电时间：家用充电桩充电的话六七个小时吧，快充的话45分钟左右。 跑长途：跑长途的续航会比较低，保持在时速100的话掉电比较快。一直4S店保养，4S保养的还是比较认真的，检查很仔细，就是保养的周期有点短了，这车几乎不用那么勤密的保养，就后桥换个机油。 油耗还能接受 一直常规保养 暂时没有故障 实际用车的体验感受还不错，包上路五万块钱的车，算是很不错的了，马卡龙的外观配色和内饰的配色都是我喜欢的，几乎每天都会用到车.马卡龙的车身比较小，侧面是单门的，进出还是有些不方便，特别是下下雨为了让后排的人进出，还得站在车外面淋雨。车身小巧，速度过快容易飘，遇到橫风的话就会晃动比较大。后面减震比较硬，过减速带的时候很颠簸，严重点的话整个人都得腾空飞起来。还有就是最近遇到掉漆的问题，看了一下掉漆的位置，感觉这车的油漆很薄。 电耗很低，很满意 一直常规保养 暂时没有故障 刹车质感不太好，踩太轻没啥感觉，稍微踩深一点，车就向前突，感受挺不好的，希望厂家在制动方面可以再优化一下。还有就是噪音，稍微跑快点我就感觉有点大，不知道是不是没有发动机太安静了的原因。我在南方的沿海地带，这边的气温比较好，不是很冷，电耗和官标的差距不大，夏天的话一点都不会差，偶尔还是超过官标的续航。我自己安装了充电桩，晚上下班充电，早上拔掉，充满电差不多五六个小时吧。这车跑长途不是很理性，215KM的续航，跑长途不合适，而且车身小容易瓢。 电耗很低，很满意 一直常规保养 暂时没有故障 还有就是这车的空调滤芯在副驾驶的减震位置，更换比较难搞，好拆但是不好安装，比较费劲，4S店的师傅也在吐槽这个位置的滤芯，太难搞了，我的解决方案的是在前盖下面的进风口装了一个滤芯，以后勤更换外面滤芯就可以，车内的滤芯可以多用一段时间再更换，毕竟比较麻烦。其他的故障问题暂时还没遇到，希望以后也不要遇到。我在南方的沿海地带，这边的气温比较好，不是很冷，电耗和官标的差距不大，夏天的话一点都不会差，偶尔还是超过官标的续航。 电耗很低很满意 一直常规保养 暂时没有故障 车身比较轻拐弯的时候倾斜度会比较大，所以这辆车在行驶的时候千万别开得太快了，但是呢这辆车他也跑不快，最高速度也就106左右，但是要记住在拐弯的时候千万不要踩刹车，这样很容易引起侧翻，只能提前减速，弯道切勿踩刹车。还有一个缺点就是在上坡，不管是前进还是后退，起步的时候容易下滑溜车，这个问题是个通病，希望厂家后期能够改进，解决的方法就是停车的时候不要离其他车辆或者物体太近，避免溜车的时候剐蹭到，在起步松刹车的时候尽量一下子干脆利落放完迅速的加点油门（电门），这样也会避免剐蹭。",
  "id": "01k0e7e06v6mv38e9k6mt00000",
  "url": "https://k.autohome.com.cn/detail/view_01k0e7e06v6mv38e9k6mt00000.html"
}