{
  "title": "捷达VA3 2019款 1.5L 自动悦享版怎么样_优缺点_Linllzz",
  "text": "外观是我最满意的，尤其是门把手的镀铬设计。挺新潮的，最有就是腰线也较特别，看起来没那么简单。外观是我最满意的，挺有运动风的，看起来没那么简单枯燥。还有日间行车灯，是LED的，像是两个大眼睛，超帅！看起来很高端！而且还能提高安全性能！不怕自己技术差，就怕有比我更菜的，有个日间行车灯就好的多！！油耗也是比较满意的一点！目前走了快4千公里了，每公里油耗大概在四毛钱不到超级省油的有木有！当时考虑的车还有款大众宝来，但是价位要比这个捷达高一些。本身就是想找一个代步车，平时上下班比较方便，油耗低，耐开的车。除了捷达还有桑塔纳，桑塔纳倒是比捷达便宜些，但是听朋友讲桑塔纳车上的配置60%都是国产的，也不知道是真是假，所以就着重考虑了捷达，因为以前老舅是跑出租车的，他也是开的捷达。捷达车也是个老牌子了，开起来也是比较省心的。包括这个车的后排空间也是挺不错的，最最最最让我意想不到的就是这个车的后备箱！真的挺大的，过年放礼品去走亲戚超级能装东西的！！！再有就是这个车竟然还带自动启停，超级方便！听销售顾问讲这个功能一天等红灯20分钟，一年开300天就能省出两箱有钱，真挺不错的！总之这款车的性价比还是真的高的，建议购买！空间出色。我身高175，将座椅调到合适后，后排也不会觉得憋屈。外出旅游或者购物都可以很方便。而且usb插口等隐藏在下方也是一个乖巧的设计。中控台下的杯架也是很方便，这个也是一大加分点。中间扶手箱深度还可以，但是宽度稍显不足，这应该也是因为车身较窄所无法避免的。后排没有扶手，没有杯架，这是比较想吐槽的一点。 重要的事情说三遍！内饰内饰内饰！塑料感太强！！毕竟车的价格也摆在这。这个是真的最吐槽的地方。回头买个遮阳板盖上应该会好的多！同时他的悬挂偏硬，对后排的舒适性影响较大。尤其是过减速带时，朋友坐过的基本都是吐槽！不过板车悬架也就这样，平时都是一个人上下班开，对路感的反馈还是不错的。毕竟顾此失彼吧，也不可能要求捷达要做到十全十美！ 空间前边也说了 头部空间以及车内空间以及后备箱空间都很足。 我身高175座椅调试到合适以后，后排也不会觉得憋屈 家人说后排的空间很足，但是悬架不是很舒适 1.5L自然吸气的EA211大众发动机，提速不是特别快，但是对于只用于上下班的我足够用了。 方向盘挺轻的，好像有一个E什么电子助力转向，就是车速慢的时候方向盘特别轻，车速快的时候方向盘就变沉了，对安全系数还还会有保障的。 还有一个车身稳定系统，当时试驾员带着我做S弯的时候给我吓坏了，心想我啥时候也能有这样的技术哈哈哈哈。 100km/h的时候直接踩死刹车，大众的底盘还是不错的。没有像其他车那样的栽头，还是比较稳的。 我天！！真的超赞！！市区油耗一公里不到四毛钱！！还是比较省油的，还没用它跑过高速！估计高速能更省一点！！！ 舒适性一般 你有坐我车总是吐槽后排悬架。 不过平时都是我自己开车上下班，对路感的反馈还是不错的！ 两个LED日间行车灯 这两个眼睛真的非常奈斯！车身的腰线也是显得车更修长，以及前进气格栅是铠甲样式的，显得更有运动和野性！ 塑料感太强！！但是说实话车内的异味真的小到忽略不计。只能这么安慰自己。 性价比很高的！省油又好看，对于只用于上下班的我来说还是非常好用的！！建议入手！！ 之前也说过了，我考虑的车型其实挺多的，上汽的桑塔纳，一汽大众的宝来，其实还有日产的轩逸和国产的哈弗m6。桑塔纳就不说了因为朋友说60%国产零件让我有些害怕，因为本身对这些就不懂，听说德系车比较不错才考虑的。宝来吧因为价格稍贵一些，所以最后也就没考虑。日产的轩逸吸引我主要是因为内饰以及油耗。可是算下来捷达和轩逸也相差无几，再者就是因为轩逸也是稍微贵一些啦…没有考虑哈弗是因为油耗有点高。。看网上的测评都说哈弗油耗高，搞得内心好崩溃，因为最开始最想入手的就是哈弗m6，车内空间大，内饰漂亮，外观也比较大气，唯一就是油耗。还有就是有的说国产车时间久了容易出小毛病。。。总而言之，言而总之。人都没有十全十美的。更何况车呢。最后也是经过了再三考虑，还是入手了捷达va3汽车！ 我天油耗真的是真的是不高，之前有人告诉我说过了磨合期油耗就会低一些，保养的时候问了一下后边的师傅，他们说不用磨合，买车的时候都是冷磨好的。。。上高速直接就能跑120 区市油耗真的不高，可能是因为不怎么猛踩油门猛踩刹车什么的，总结油耗真的很低。 一次免费首保嘛 跑了5000多就去了。服务也很到位。 毛病真的没有。。 塑料感太强，被同事吐槽了。。。。",
  "id": "01dy4skqvb68wk2e1j6rt00000",
  "url": "https://k.autohome.com.cn/detail/view_01dy4skqvb68wk2e1j6rt00000.html"
}