{
  "title": "捷达VA3 2019款 1.5L 手动悦享版怎么样_优缺点_tomsohu",
  "text": "手动挡车型动力很足，档位清晰，挂挡有吸入感，很好开。起步很快，操控灵活，作为代步车绰绰有余，也比较省油，目前百公里综合油耗7个左右。 舒适型不好，路上随便一个坑开过去，都是哐当一声上下晃动，悬挂很硬，隔音效果差，车内没有隔音棉。没有倒车影像，没有雾灯。买车的时候，4s店还要强制交2000块代办费，保险还要被迫在店内缴纳。提车的时候还要一催再催，4s店送的东西基本上不值钱，内饰比较简单，中控屏不能播放视频。天窗也没什么用，本人不抽烟，基本不开。车窗在关门的时候，不能自动升降，后来去维修店加装，遥控钥匙可以锁门窗，方便了很多，不然下车的时候，经常忘了关窗户。本来觉得买手动高配会好点，还不如买手动低配。建议大家如果要买这款车，还是直接低配车，后面根据需要，自己加装。 空间还可以，轴距也达到2.6米了。后排中间凸起，做中间比较累。 中规中矩，没有什么特色！大众车比较中庸。 本人身高165，个子较小，空间足够，后排也不是很挤， 后备厢不错，可以塞下很多东西，这次过年回来，车上带了满满一车的蔬菜和肉，家用足够了 中控下方根本不能放东西，扶手箱太小了，根本是鸡肋，没有什么用。而且还会挡住手刹。 新车味道较重，老婆每次上车都抱怨要开窗通风，后来买了香水才好点。 有主动安全配置，自带esp，有上坡辅助，安全气囊也有4个，不管是跑山路，高速，还是市区，动力都是很好的。捷达王20年的口碑不是吹出来的。 动力响应及时，起步很快，特别是手动挡，只要舍的给油，比自动挡起步快多了。 动力十足，以前开过十几年的老同事评价说，1.5手动挡的动力相当于1.8自动挡的动力。 高速行驶100，底盘还是很稳重的。车身不会飘，方向盘很重。 起步较快，基本上把后面的车远远甩在后面。 开空调后，动力没觉得有下降，可能是新车，动力没有衰耗。 在山路开车，比较颠簸，过弯的时候，向心力好大，侧倾严重，胎噪声音也很吵，动力还可以。手动挡动力没有衰耗，上坡加速也响应及时。 手动挡，油离配合较好，没什么顿挫感。一档起步后，转数达到2000，马上切入2档，起步真的很快。 操控不错，方向盘没有虚位，指哪打哪！动力够用。 底盘悬挂较硬，快速转弯时侧倾明显，刹车灵敏。 有上坡辅助，还不错，车身自带的自动启停功能，实在太烦了，每次启动都要关掉。 快速转弯，侧倾严重，特别是车速较快的情况下。 转向精准，没有虚位。指哪打哪，档位挂挡有吸入感。 没有烧胎起步，目前没有出现车轮打滑迹象。 这车出名的省油，如果是1.6的排量，那动力更足。 市区会耗油，行驶过程中频繁踩离合挂挡，不够开习惯了，形成本能，也不觉得开手动挡很累，只觉得满满的操控乐趣，这一点。开碰碰车的自动挡是无法体会的。 高速4.5个，底盘扎实稳重，高速行驶时，方向盘很重，这点设计的很科学 没有明显动力衰耗。小排量的车耗不了多少油。 悬挂硬，开久了腰酸背疼。以前开皮卡，开一天都不会出现这种情况。可能座椅设计人机不科学 开车两个小时以上，会腰酸背疼，不知道是座椅问题，还是个人身体原因 除了发动机噪音小，其他噪音都很大。隔音效果不好 空调制冷效果不错。没有后排通风口。后排制冷效果比较慢。 坑洼路面，悬挂太硬，路上随便一个坑，都要上下颠簸。都要提前减速，不然哐当一声，真是难受。 中规中距，车标又换了logo，好多人没见到这个车标，都过来问是啥品牌的。 外观感觉有点苗条，车身外观比较时尚，比老款的好看多了。 年轻时尚，有行车灯，看起来高大善，外观还是比较喜人的，特别是白色和蓝色车，都很耐看。 没有前雾灯，最大的遗憾。目前网上没有卖雾灯框，还改装不了 目前还没刮擦，漆面还不好判断，而且才洗过一次车。 车轮款式好看，轮胎胎噪大。下次公里数到了，直接换一套好的轮胎。 内饰简陋，满满的塑料质感，跟国产车是没法比，但三大件可靠耐用。 内饰简陋，跟国产车没的比，合资车就这点不好，不够考虑到三大件，心里也就平衡了。 中控屏可以跟手机互联，前提是要先安装app，不够，中控屏不支持视频播放 中控屏不好，后期自己再去加装一个，功能较少，只有收音机，u盘播放，手机连接，蓝牙连接。 有4个安全气囊，还是不错的，比以前的捷达好多了。 简约风格，车内自带的皮织搭配，比较寒酸。自己在拼多多买了一套皮座套安装，瞬间档次提升不少 新车异味较重，建议多通风，车内最好买一个瓶香水。 车身自带6个音响，音质不错，可以掩盖车外噪音。不能播放视频，不能支持倒车影像，很遗憾 皮织混搭，内饰跟国产车没的比。满满的塑料感。 性价比不错，三大件可靠耐用，省油耐用，比国厂车贵不了多少，买车主要是省心，后期不要去操心这个毛病，那个毛病，不要天天去排队修车。 裸车价一分钱没优惠，还要额外交2000块代办费，只有这一家店可以买车，不然去其他车行光顾了 只送首保，可能是买车的时候没谈好，没让4s店多送几次。 还没首保，后期追加评论吧！不过听别的车主说，这车保养便宜？ 这个车价还是物有所值，保养便宜，油耗适中，动力操控也不错，皮实耐操，动力参数没有虚标，如果长期代步开车，对工薪阶层来讲，还是很划算的，而且没什么小毛病，不像国产车，后期的毛病慢慢就跑出来。 买车的时候看了吉利帝豪，奇瑞pro冠军版，荣威i5，丰田威驰，网上也参考了不少网文，身边也咨询了很多买车的朋友，本人开手动挡已经两年，买车只买手动挡。吉利帝豪车主反馈耐用性较差，后期很耗油；荣威车质网评价太差了，不敢入手；奇瑞车在观望中。斯柯达后面也去看了，觉得销量太低，后期保养不方便，威驰4s告知没有手动车卖。最后选择桑塔纳和捷达这两款车，桑塔纳手动高配裸车价要8万多，捷达这款手动悦享版裸车价才7.28万元，最终选择了这款，驾驶一个月，车子质量还是不错的，省油好开，10万以下的车，感觉合资和国产车舒适性和隔音都差不多，比较的就是性价比，捷达皮实耐操有口皆碑，在高速上行驶，底盘比较稳定。",
  "id": "01e08a7akg68wk8c9g64t00000",
  "url": "https://k.autohome.com.cn/detail/view_01e08a7akg68wk8c9g64t00000.html"
}