{
  "title": "马自达EZ-60 2025款 增程200 Max怎么样_优缺点_19寸葡萄籽",
  "text": "转向手感的阻尼随速增益做得很好，并且不同模式下区别也非常明显，而且过弯跑山时的姿态，完全不像是一台SUV，我原来开的的老马三，所以对操控要求也比较高，我感觉这台车比较符合我的预期，最吸引我的就是这个cdc可变阻尼悬挂和操控感了，而且调舒适模式真的会舒适，相当于买了两台车，很值，其他的都是辅项。 最不满意的就是遗憾车机没有手机互联功能，没有跟上市面上的新能源大部队，而且音响低音不足，声音比较散，23扬声器有点可惜，加上头顶音响还有底噪，这个不达预期，希望后续可以通过OTA解决。 空间方面我本人是179，前排调好座椅位置以后到后排去做的时候仅有一拳的空间，这个空间表现我觉得不好也不坏吧，至少比我的老马三强，老马三我调好座椅后坐到后排直接膝盖紧贴前排靠背，没有一点活动空间，后备箱的话，毕竟是SUV，当初选择69也是因为SUV后备箱空间大，我很喜欢旅行车，60这个姿态也算是沾了点边，我平常喜欢在后备箱放各种汽车用品，洗车啊 维护啊 还有一些杂七杂八的工具，老马三根本不够用，平常想放点行李出去玩都塞不下，这回这个60可够了，要是后备箱有下沉空间就好了，放一下充放电枪什么的，不知道纯电有没有，增程的没有，有点可惜。 驾驶感受方面我试驾过少说也有几十台车了，不过基本上试的SUV都是新能源，这台车虽然是SUV，但是过弯的时候我感觉根本不像是SUV的姿态，完全跟其他同价位大部分车不一样，这也是它脱颖而出吸引我选择他的原因之一，我开了218最美旅游公路，那是非常多弯的山路，我感觉到运动模式一开，简直是游刃有余，一点都没有侧倾大到心慌的感觉，甚至一度想转弯加速激烈驾驶，但是还是安全第一，安全为主。我选择的是19寸轮子，舒适模式和运动模式的底盘质感我感觉区别非常大，让我有种两台车的感觉，感觉很值，运动模式侧倾极小，但是会带来更多清晰且明朗的震动和车身颠簸，适合走路况好的弯路，舒适模式适合日常通勤，路上有很多井盖和补丁，可以很柔和很自然地抑制掉这些难受的颠簸，真正有舒适的感觉。我感觉这台车的转向阻尼调的很好，随速增益特别明显，速度一起来方向盘马上变沉了，我个人非常喜欢沉一点的方向盘，我感觉很有把握，轻飘飘的感觉没什么驾驶感，现在很多车都是轻飘飘的方向盘，所以也是我一眼相中马自达ez60的原因，但是也有些不足就是低速方向盘虚位有些大 而且太松旷，让我停车的时候没法好好感受轮子的动态和转向回馈，有一点点要蒙着打轮的感觉，我感觉还是老马三那种液压助力能够清晰感知轮子动态和真实回馈力度的感觉我更喜欢。 续航能耗我感觉有一点不真实了，这个不真实不是说他续航不行，而是很行，有图有真相，我上下班开着车才十个电耗左右，综合算了一下我纯电跑了70公里，但是表显续航才掉了54公里，简直太惊喜了，按照网上大家的说法都是电车续航虚标，我都有点不相信我自己开的这个电耗了，可能也跟我“黄金右脚”有关，我开车比较佛系，不急加速急减速，因此每次那个idm驾驶评分都是4.9的高分，车子都给予我肯定。当然了，以前的老马三4at大家说耗油十几个，我却能开到七个多，这就是长期以来的驾驶习惯带来的影响。 外观方面我觉得这台车的正面和斜侧面是最帅的，看到大家觉得光之翼要打开了好看，但我的车是紫色的，其实有种幽暗紫偏黑的感觉，我觉得不开任何灯会有种犀利并且神秘的感觉，所以我平常喜欢关掉灯欣赏这台车的外观。但是外观方面最不满意的就是这个车屁股，它的保险杠居然比尾箱盖凹进去这么多，撞到尾部了尾箱坏了保险杠还是新的，这点我很不满意，之前的马自达3星骋车尾保险杠特别突出，有满满的安全感，而ez-60在这方面有待改进，没想到延续了ez-6一样的尾杠内凹问题。 内饰方面整体豪华感还是有的，但是总感觉缺少一些质感，我最喜欢的还是他的流媒体后视镜和零重力座椅，零重力座椅功能丰富，最主要是通风非常给力，在广东没座椅通风可不行，以前的旧车还自己加了一个，可惜的就是座椅只有靠背有按摩，坐垫没有按摩，之前去看过吉利银河的车子，他们家新出的车子坐垫都有按摩，简直不要太爽，但是有些方面还是不太好。说到电子后视镜，下雨天和晚上真的非常清晰，特别是打转向灯的时候会扩大视角减小盲区，我本人有比较规矩的打转向灯的习惯，以前变道打灯还会来一个shoulder check 减小盲区变道风险，所以我感觉使用起来非常友好。不过这个超长带鱼屏觉得缺少了一点设计感，如果说该成小一点的屏幕，多做些前排内饰的质感设计会更好一些，我感觉领克那种翻毛皮加一些铝合金之类的质感就很好，但是它价格有些高。 辅助驾驶我感觉还是比较一般，有时候会画龙，也就是左右横摆，而且跑市区道路没遇到路口的情况下也会经常性提示暂时退出 可能是遇到标线比较淡，但是我感觉肉眼还是能看清楚的，还有我不满意就是好像辅助驾驶开了以后没有取消操作呢，要踩一脚刹车才行退出，还有一个非常不满意的就是高速领航他喜欢自作聪明自动变道，要是可以激活时有选择辅助模式就好些。",
  "id": "01ka0nxw276mvk6chq64v00000",
  "url": "https://k.autohome.com.cn/detail/view_01ka0nxw276mvk6chq64v00000.html"
}