{
  "title": "星愿 2025款 UP 410km 探索版怎么样_优缺点_呆呆逮",
  "text": "最满意的其实是星愿的整体感觉，一开始在6-9w的小车车中，对比了海鸥海豚，要么是四座车，要么是丑丑的，实在是下不去手，星愿在这个价格上配置更高，内部空间更大，而价格更优惠，没有任何违和感。 最不满意的其实就是车外部分太弱了，360全景影像好用，但是前边没有雷达，在360的轮廓边缘没有办法很好的确定距离，我甚至还因此发生了小剐蹭。 乘坐空间比较好，甚至比我家原来十年前的燃油轿车空间更大，坐5人完全没问题 星愿有前备箱且前备箱可以在车外直接用钥匙打开，这个功能太赞了，大大方便了前备箱的使用，不用钻进车里狼狈的低头摸机械开关，后排座位下也有储物空间，但是比较小，放不下鞋子等物品。 驾驶起来小巧灵活，起步加速很快，方向盘很轻，适合女孩子们使用，即使满载也没有什么问题，开起来依旧非常灵敏。 续航真的很棒，以前我以为电车都会打折都只能是七折八折，但是星愿的动态续航我甚至开到过482km（官方标称续航只有400km）。但是高速电耗确实比较高，这点需要出行前注意。 外观真的是非常不错，我自己贴了一个悬浮顶，真题看起来圆圆润润的很漂亮，车头前备箱小笑脸也很年轻活力。 内饰设计非常棒，大屏幕用起来很舒服，我选择的是白色的内饰，整体看起来清新淡雅，座椅加热效果也非常好，第二排乘坐也没有什么问题。 性价比真的非常高，即使对比现在的海鸥海豚智驾版，我依旧觉得这辆车性价比很棒，当然如果可以给一个前置雷达那就更好了。 我在刚提车两个月出过一次事故，当时追尾了前车，碰撞不严重，售后态度真的很好，我送过去之后不用我做任何事情，他们会一步一步的帮我联系保险公司的人来店里定损，修车、洗车、模块升级、充电等，真的让人很放心。 销售态度也很好，后续还邀请我们参加线下的活动，我还在活动中抽中了吉利原厂随车充！！ 中控屏幕使用起来很方便，语音控制非常灵敏处理能力强，每天远程控制打开空调等操作也非常方便，无界空间更是把所有app搬上了车，使用起来很舒心。 吉利星愿最近ota了E1.8.0大版本，增加了不少舒适性功能。比如自定义锁车音，可以自己选择“呱”，或者“车子的门被锁上了”等等。其次更新了车外提示音，听起来比以前舒服一些。最主要的是，还给车机语音增加了感情，说起话来不像机器人，更像是一个小助手，说话方式语气语调都很棒，类人化做的越来越好。经历了大版本更新，最近又推送了小版本更新E1.8.1，大概是修复了部分小bug。 吉利星愿从吉利汽车app迁入吉利银河app，一开始基本没有可用性，吉利银河的鸿蒙版甚至完全没有吉利星愿这个车，完全没法用，现在已经基本完善了所有功能，同时还添加了手机上显示充电倒计时（别的车早就有了，星愿终于把落后的地方补上了） 最近1.5w公里之后，去做了第二次保养，第一次保养是免费的，只有基础检查。按照保养手册，第二次保养要更换减速器油和空调滤芯，但是保养人员问我要不要更换空调滤芯我拒绝了（之前1.3w公里的时候，吉利送了一个春季检查，相当于做了个小保养，当时师傅说空调滤芯不脏，可以2.5再换），于是我这次就拒绝了，但是同时他也没问要不要换减速器油，我也就没注意，最后结束看到单子才知道减速器油也没有更换。按照保养手册来说，减速器油应该1.5w公里更换，之后增加5w再更换，不过我这个车用的时间短跑的多，想来2.5w再换问题也不大。所以最后这次保养费用总共只有200元，总体流程就是把车吊起来着重检查了底盘和电路等，总流程大约10分钟。 当然对于我这种跑的多且准备用很多年的人来说，4s说可以买一个保养套餐，等我下次有时间了解一下再分享！ 更新一下小事故的售后，这个事故是在4000公里左右发生的，在红绿灯停车等待，之后绿灯起步，前车急刹，来不及反应造成的一个小追尾。 事故整体来看并不严重，也能看出来吉利星越还是比较结实的，受损情况基本上是前保险杠前防撞梁受损。因工作需求又这样开了一周才在周末送去了4s店。 4s店定损也是比较快的，但是有一个比较麻烦的事儿是周日没法发配件，所以必须等到周一才可以让仓库发货新的配件。这会耽误一部分的时间。 在注意收到配件后，大约1~2天就完成了整个的修理工作。当然维修的全程是不需要我和保险公司对接的，所有定损维修赔偿等事情都由4s店直接和保险公司对接，这是一件非常不错的事情。 最后总结一下这次小事故定损了大约2000元，包括了所有的工时更换和维修等等。 随着用车时间变长，我对心愿的喜爱仍然不减，当然我家猫的心愿的喜爱也与日俱增。最近我购入了几件装饰品，第一个是这个别叽里呱啦的尾标，贴上之后非常有趣，经常能看到停红绿灯的时候，后车的驾驶人盯着我们的车屁股看。也有一些车主会贴大吉大利，图个吉利等。其实之前吉利官方也举办过车尾标的相关改写思路大比拼，这也促进了车主们对自己爱车的创意表达。之前有在车顶贴过小苹果装饰，寓意着“苹苹”安安，希望驾驶路程都一路平安。第二个是一只绿色的小乌龟娃娃，是在逛精品店的时候遇到的，果然买了车以后看到好看的东西会第一时间想到可以放在车上使用。果然，这个乌龟娃娃大小合适，并且内部有重量，可以稳稳放在车上，并且不挡视线，在驾驶过程中看到也是非常赏心悦目。 即使过了这么久，每天上车前依然要欣赏一下吉利星愿的冰淇凌色外观，只能说从一开始来看，吉利星愿的设计就是非常棒的，笑脸的前脸（前备箱盖子），特别漂亮。 同时，每次上车前绕车检查一下也很必要（车车有点脏了）。绕车检查是对自己安全的保证，同时如果出现开门杀等情况有助于及时挽回损失等等。 同时最近吉利星愿flymeauto的语音识别变得越来越准确，语音的声音也亲切动听，更加拟人化，不像原来冰冷的机器音，我最经常用的语音控制是一上车就说“全车车窗下降10%，空调18度，风速5档”，接下来就可以看到车机一步一步执行我的要求，而我早已经挂档起步开了老远了。一个好的车机系统既要流畅，更要有一个好的语音识别能力，最重要的是还要有多任务执行能力！ 车子对于你的定义是什么？是代步工具，还是一起前行的好伙伴？对于我而言，像是一个好友。还记得一开始的时候，看到吉利星愿的宣传片，那个时候的星愿不是纯色的，车顶是黑色的，俗称“悬浮顶”。而后来订车、发布之后才发现，只有吉利星愿顶配的车型才可以获得悬浮顶的配置，而其余配置都是车顶车身一个颜色。 但是一开始看到悬浮顶的惊艳，让我最后买完车之后义无反顾的贴了悬浮顶，悬浮顶的设计显得低调又不失内涵，整体显得也非常优雅。 按照法规，车身改装不超过40%不用备案，所以贴悬浮顶非常方便。那天下午，我把吉利星愿送去了贴膜店，经过了洗车、贴悬浮顶、贴窗膜等等步骤，我收获了一个更漂亮的车车。 总共价格也并不贵，悬浮顶只要三四百，窗膜七八百，这个价格对于外观的改变比较大，帅气了很多，同时还有质保，在膜损坏后也可以去免费换新，非常推荐！ 在以后，等我这个悬浮顶看腻了，我还准备学学别人，换换颜色，再试试看！ 当然还值得一说的是吉利星愿的质保，我在提车一个月后发现后视镜出现黑斑，当时以为冬天雪水化了之后渗了进去，带进去的脏污。但一直到用车8个月的时候，这个黑斑仍然存在。这一次保养的时候，然后售后检查了一下。经过售后确认，这个属于质量问题，给我进行了免费的更换。 最近偶然间没事儿，坐在车上想用手机看看电视，刷刷抖音。这时候就想到了吉利长期宣传的无界空间了。 本来按照宣传来说，我以为这个功能会很好用，再加上我一直使用吉利星愿以来，对flyme auto车机系统的信任。这个设计系统在语音指令，多任务执行，日常的导航听歌等方面都非常的不错，用起来非常的流畅。 但到了无界空间这个功能突然觉得大失所望。主要有以下几个原因： 第1个就是本身作为无界空间的优点，它不占用系统内存，这样就导致吉利并没有给车机做很多第三方软件的适配，在他的软件商城中，并没有什么可以选择的软件。所以导致想用网易云音乐听歌的都得打开无界空间。 第2个就是无界空间的使用非常的慢，肉眼可见的掉帧和卡顿。就像十几年之前用QQ控制别人电脑一样的感觉。这样用起来实在不算好用。但一旦开始播放视频，也就不会出现卡顿的问题了。 随着用车时间不断增长，发现了一个新的缺点。 一开始看到吉利星愿，以为是一个小suv，结果后来官方宣传还有营销都说是小车，而最后行驶证上说是轿车。这就带来了一个什么问题呢，那就是这个两厢车的造型，三厢车的配置，没有后雨刷，雨雪天气容易看不清。 大家可以看图，p2是雨天没车的情况，p3是雨天有车的情况，这还是白天光线很好的情况下，可以看到，从车内的镜子观察后方基本看不清楚。 可想而知，如果是雨雪天气晚上，各种灯光折射、各种颜色的车灯叠加起来，后面那真是五光十色，一辆车都看不见，活脱脱一个蹦迪现场，朦胧感满满的。 这确实是一个比较不安全的部分，为啥现在才说呢，因为我们这座城市，雨雪天气较少，再加上晚上用车比较少，一直体会不强，但最近的台风带来的大雨，给我带来了比较深的体会，大家日常也要注意安全！ 其实我一开始买吉利星愿的时候，压根没想到吉利星越的续航这么顶，我一直以为电车的续航肯定都是得打折扣的，像什么城区9折啊，冬天5折呀。但没想到刚开始开吉利新苑的时候，第1天是打了折扣的，400公里只能跑350公里。结果没想到接下来400公里居然能跑480公里。当时确实是让我很吃惊的，我也记录下了这一幕，截了一张图。现在想想大概的原因可能是因为开油车太久了，开油车的时候因为油耗比较高，所以不敢深踩油门等等，所以换回电车的时候，开车的过程中比较舒缓。再加上提车的一开始是秋天天气不冷不热，对空调的需求也很低，基本上开个一档风就可以。所以创造出了480多公里的动态续航。 我也曾经在汽车之家别的人的评论区评论说，我能跑400公里之后再充电，这也是实实在在的。因为当时我有一次跑了400公里之后表显续航，还有30多公里。 但是随着开电车的时间变长，踩电门踩刹车都变得大手大脚，再加上过了一个冬天，今年在用吉利星愿的时候基本上很难跑满400公里的续航，具体原因也不太清楚了。 这里给大家分享一下我最近一次的续航已经跑了297公里表显续航还剩53公里，近百公里的能耗是9.5，其实按照这个能耗来看，我应该是能跑超过400公里的，但实际上只跑了300多公里。那具体是什么样的原因让这个车的续航在我开的情况下有所下降，可能是用了这么久，已经产生了损耗等等。 按照常理来说，新能源汽车的远程控制功能应该非常厉害，起码能做到非常好用。 在我体验了吉利星愿的两个APP之下（一个是一开始的吉利汽车APP，另一个是后来的吉银河APP，因为吉利星愿从吉利汽车旗下挪到了吉利银河旗下。） 一开始的吉利汽车APP功能上确实不够多，但每一次解锁、闭锁等功能用起来还是非常流畅的。 但切换到吉利银河APP之后，虽说可用的功能可以调节的东西变多了，甚至增加了轮胎是否故障的显示等等。按整个吉利银河APP对车辆的操控能力下降了。大体上的感知就是点击解锁要等半天车才会开（除非你的手机蓝牙已经连接上了车辆，但是一般来说，我靠近之后手机也不会自动连接蓝牙，需要我手动的在APP上点击连接它才会开始连接。）除了解锁闭锁功能，开空调的功能也比较慢，使用起来也需要等不少时间。 根据我和车友们的交流，大家对这个意见比较统一，都觉得现在的车控功能比较差。APP操作车辆明显非常的慢。 刚过去的夏天，经过一个夏天的使用，来总结一下星愿的续航。其实一直以来我都是比较认可吉利星愿这个车子的续航的，我始终觉得这款车续航方面还是比较扎实的。 根据图片可以看出根据图片可以看出，充满电的情况下，动态续航里程是416km，但实际上当开车实际行驶了4km之后，动态续航只剩400km，实际行驶到38km时，动态续航只剩下354km。这表现出了初段的续航比较虚。 但根据我总结的原因，我觉得可能来源于我充电的时候放在太阳下晒，导致电池需要更多能量去散热。在充满电之后，我开车离开，但是电池还需要持续的散热，以至于初段花费在电池热管理上的电能比较多。 而到尾段，大家可以看最后的图，已经行驶了342km，电池续航还有45km，综合来看，夏天开着空调总续航里程还有大约380km，这个成绩还是非常优秀的。 最近新更新了手机app的软件版本到了V1.37.7，这个软件版本更新了一些比较实用的功能，比如在车辆状态的按钮下面，用小字标出了胎压与里程信息，更明了的展示了各种需要关注的内容在什么地方。而且为了方便大家的使用，还在右下角设置了切换旧版，可以让大家新版旧版一块使用，更快的完成新版本app的适应。 其次就是真的要夸一夸，吉利银河的软件团队还是非常注重用户体验的，经常开启内测，之前在两个月前内测了鸿蒙app，让鸿蒙next系统的华为用户用上了app（虽然确实比一些其他的汽车厂家慢了些） 现在又推出了蓝牙钥匙内测体验，通过部分内测用户的使用体验与反馈持续优化app的可用性和可玩性，之后在正式版本中推送给大家，同时尽可能的避免app出现bug和不好用的情况。 ps：希望蓝牙优化快快的搞定，让我不要每次傻傻的站在车边等着蓝牙连接！ 吉利星愿用了这么久，其实是有比较明显的问题的，今天就来说道说道下雨天容易出现的问题。之前提到过，下雨天夜晚，由于后窗没有雨刮，所以整个后窗基本全是糊的。 这次要说的是白天了，可以先看看图，可以看到，左右后视镜都被雨水包围了，对视线还是有比较大的影响的，这个可能和后视镜的形状之类的都存在一定的关系，当然最主要的肯定是因为没有后视镜加热，侧窗上的水，通过升降玻璃可以减少一部分，但是这个在后视镜上就比较麻烦了，只能下车擦一擦才行，这确实是因为8w块钱的车没有后视镜加热，这倒也不能说厂家啥的，毕竟价格在这里。 还有一个问题，就是在高架桥的拼接初，就是这个黑色的位置，会打滑，尤其是下雨天，能明显感觉到如果在刹车可能会轮胎抱死，如果变道打方向之类的，可能会容易侧滑！ 最近吉利银河app内测了蓝牙连接稳定性，想必比较关注星愿这款车的人都知道，或者前期都在社交媒体上刷到过星愿这个车经常容易在车边罚站。在之前我也是这种感觉，我每一次离车几十米就拿出手机在手机上狂点蓝牙连接。最后到车边还是要继续等着他转圈圈。 而现在最新的内测完成了，APP更新到了v1.39.5版本。最近更新是在这几天完成的，内测了大概半个多月的时间。 这个最新版的APP UI界面发生了很大的变化，整体显示更加清楚了，添加了钥匙管理车辆状态等等按键，比原先仅仅显示一个小图标要容易区分很多。点击起来也方便很多。 而随着最近的更新优化，APP也可以在状态栏中增加显示，时刻提醒你车辆的连接状态，并且可以在状态栏中点击开锁和闭锁。 最最最最最主要的是，现在蓝牙连接的速度明显要快于之前，走到车边蓝牙基本上是完全连接完毕的，点击解锁，立马就会解锁上车。 随着最近入秋，气温逐渐下降，吉利星愿的续航相较于夏季有所上升，可以看到我这一次充满电之后，实际续航跑了395.9km，动态续航剩余里程为20km。395.9＋20=415.9，表显总续航超过410km的官标，而这个徐刚达成率甚至超过100%。 再看一下用电分布情况，最近百公里电耗中，83%为驾驶能耗，8%为空调热管理能耗，9%为其他能耗。总体来说，在日常的城区通勤中，能耗非常优秀了。 在分析一下我的日常使用，这一次的395.9km中，有两次远途，分别为70km和80km，平均速度为47km/h，其他大部分为37km（上下班），平均速度为35km/h，还有一点非常短途的几公里的行程，平均速度10-20km/h。 综合来看，我的是用是包括了城区块速路、普通路段、乡村路段等各种类型，总的能耗确实是非常优秀的。 最近吉利星愿的2026款已经发布，但是总的来说，三电领域并没有什么变化。那么我在2025款的吉利星愿还是有参考价值的。这里就分享一下日常充电的性能，包括充电速度、功率等等。 大家可以看一下我这一次充电，这一次的电量用的比较干净，是从最后10%开始充电的，剩余公里数是44公里。充电时间是晚上11:06开始。在中国石化120千瓦的快充桩上充电的。可以看到刚开始插上充电桩的时候，充电功率只有30千瓦，预计充电剩余时间是45分钟。而冲到了11:25的时候，总共充电用时19分钟，电量从10%充到了52%，相当于19分钟充入电量16.8度，充电功率也达到了60千瓦。这其实接近于一分钟1千瓦的功率，按照星愿来说，大约就是一分钟充10公里，这个充电速度还是非常好的。 随着天气转凉，最近虽然还没有到开暖风和开座椅加热的时候，但是明显可以发现，吉利星愿的能耗已经开始大幅上升。今天中午趁着谷电时间送去中石化充了会电。可以看到我从12:12插枪充电，当时车机上显示的是电量剩余22%充满用时52分钟，一开始插枪的时候功率大概在37千瓦左右，等个5分钟之后功率来到了50千瓦左右，当充电超过80%的时候，充电功率明显下降，又回落到30千瓦左右。 我这一次充电是充到82%结束的，这个时候充电剩余时间是18分钟。52-18=34，根据表显可以得出我大概充电34分钟，这和我后面充电订单中的33分钟非常接近，说明吉利星愿车上预估的充电剩余还是非常准确的，所以用吉利星愿车上的预计剩余时间具有直接参考的价值！",
  "id": "01jpvr6tg26mtkechj6cvg0000",
  "url": "https://k.autohome.com.cn/detail/view_01jpvr6tg26mtkechj6cvg0000.html"
}