{
  "title": "奕跑 2019款 1.4L 自动趣享版 国V怎么样_优缺点_一叶梅",
  "text": "车的颜值，再个就是合资车中的性价比。 1、排量低，起步肉；2、没有定速巡航，还没有此项选装包；3、没有一键车窗升降。 身高1.71，驾驶室座位升高并调整好坐姿，头部距车顶尚有一拳距离。后排坐三个大人有点挤。后背箱装一个20寸和18寸行李箱后基本没啥空间，只能放些小的零碎物品。对本人来讲，平时用作个人代步工具，基本都是自己一人乘坐，空间够用。同时，该车为小型suv，整体相对紧凑，在日趋汽车暴增的都市中穿行，其驾驶的机动灵活性和车辆停放占有相对的优势，但在拉人乘物上却占相对的劣势。好与坏，还是看个人用途。 相对于急性子人来说起步稍慢。红绿灯起步时要想D档快速起步，必须要舍得给油。40码以上加速流畅，80码以上加速没有40码以上加速用时快。动力表现超出预期。 悬挂调教适中，方向盘稍微有点点重，但手感好。 目前行驶已2000多公里，高速行车有800余公里（高速基本都控制在115时速，120时速接近3000转。最高跑到134，不飘），综合油耗在7个多点。没有开空调的话，在快速通道上曾开过4.6。从市区到县城一个峡谷景区，来回110余公里，全程开空调，油耗7.0。市区内行驶，交通拥堵、行驶缓慢、红绿灯频繁等情况下，该路况行程（短距离）油耗会达到8个、9个。初期达到这种油耗还能接受，磨合期过后看后期表现。关于噪音，时速120没有出现发动机嘶吼现象，但风燥声有点大，这是提车以来特别关注的一点。 特意到一段高低不平的土疙瘩路进行试驾，以时速20码的速度通过。相比较而言，减震明显没有昂科拉的硬，与现代25相比，25又稍微偏软。总体感受适中。 车的整体颜值高，特别前脸前栅为黑色实体，有点电动汽车的气息，时尚前卫。 多功能方向盘和中控是一大看点，两旁的空调出风口设计很炫。后备箱垫子如果做成定型的那就更完美。但就这个价位来讲做到这个程度，算得上良心做工。 看中的颜值外，就是性价比了。裸车没给现金优惠，之前参与天猫8.28元拍1000油卡一张，ssss店告知待后期有厂家发放。同时不用在店内买商业险，倒也省下一点银子。店内赠品送的最满意的就是全套坐垫、高清行车记录仪、车衣，至于脚垫呢，很一般暂时先凑合用着。总之，适合自己的就是最好的。 定速巡航，电子手刹，一键车窗升降，全景天窗。 选装了天窗（含眼镜盒）加3000，加起裸车8.28，无现金优惠。 最不满意 1、动力小：若1.6的话对这个车型和重量相对完美。 2、空间挤：后备箱空间太小，两个拉杆箱放下基本没空间了。 3、版型少：1.4排量的话手动挡是比较好的选择，而奕跑手动挡配置实在太鸡肋，自动挡的配置若选装在手动挡上，算下来基本逼近自动挡价格，让人不得不吐槽。 看中的几点： 1、车型小，机动灵活，特别在拥堵市区，停、挪车相对减少刮蹭，尤其适合个人上下班，代步用。 2、排量低，油耗少。 3、性价比，相对于合资车来讲。 4、外观、配置。 仁者见仁，智者见智吧。 日常代步车，最初看中的上汽zs和奔腾r9，纠结于国产车后期质量问题。奕跑上市，其配置车身稳定系统、无钥匙启动、自动启停、多功能方向盘、蓝牙、大屏倒车影像等，该有的基本都有，自动挡配置达到预期值。到4s店看完实车，果断入手。 关于油耗，当前综合油耗表显6.6。高速5.7。城市8.0左右。论坛里有跟帖附图，相对有说服力。 另：油箱加满显示可行驶621公里。实测一箱油跑580公里，有误差（受路况、驾车方式等因素影响） 过多不讲，追加评论主要说说该车当前已发现的问题和必须吐槽的地方，供车友参考。 高速最高跑过153（论坛内有附图），动力无压力。 但是，噪音~ 110~150风燥声大，很大，超级大。如果不是急性子，高速100比较理想：油耗低、噪音小、车身稳定性好。 操作感受上特别适合一人驾乘，只要舍得给油，个人操作和在车流中穿行还是较机动灵活。 暂未保养（行驶里程未到五千公里，购车时间未满半年） 故障这块要特别提下： 发动机启停系统故障，前后出现过三次！ 第一次出现时，在红灯口刹车停下来后，无意看到仪表盘机油灯亮，松脚刹发动机无响应（不能唤醒自动启动），发动机彻底熄火。当时连忙把挡位推到p档，点火，对发动机进行重启。 过后期间一直思考为何会出现这种情况… 第二次出现时，特意留意，在红灯口急踩刹车、急停车，随即仪表盘机油灯亮，松脚刹发动机无反应、彻底熄火（有点印证疑似因急踩刹车、急停车，可能造成油泵瞬间不供油导致彻底熄火…） 第三次出现同上。 再后来，每次停车前特别注意顺畅缓稳刹车停车，截止目前暂未出现彻底熄火现象。 至于是不是急踩刹车、急停车造成发动机彻底熄火，当前不敢妄下结论，看该车后期表现，待保养时顺道咨询下ssss店。 1、启动发动机后空调出风口默认出热风。若不进行相应操作，发动机启热后出风口就热浪滚滚，这点设计挺反人类。 2、车窗不能自动升/降。后排没有就算了，最起码前排车窗均可自动升/降也行呐，个人驾车一般开个副驾驶车窗即可，但无此功能实在太鸡肋。 提车两个多月，共加油400多升，平均每月油费1千多元。当前行驶6000多公里，大部分以高速行驶居多，平时市区上下班代步，偶尔跑下城镇道路，综合油耗表显6.8。 排量低，提速乏力。市区行驶的话，加上堵车及红绿灯多路段，该油耗就略显偏高，表显基本都是在9、10个油。如果错开上下班高峰期市区行驶的话，表显基本控制在8.5左右。 高速行车噪音大（胎噪声大，特别时速在110以上，除了胎压噪，还有风噪）。高速行驶如果时速控制在110以下，油耗在5.8-6.5之间，如果时速在120的话，油耗很快上升到7.0左右。 进行首保，基础保养，免费。 前期出现过几次发动机启停系统彻底熄火现象，首保时ssss师傅监测没发现问题，未找出问题原因。当前也没再出现此现象，看后期表现。 油耗变高。首保之前高速行车油耗都在5.8-6.6之间。首保后跑了三次高速，平均时速在110左右，油耗显示在6.5-7.1之间，油耗与首保前相比明显偏高。 车漆较薄。行驶中嘣起的沙粒碰到车身就会留下痕迹。当前车身已有几处车漆被碎石粒碰掉。 方向盘抖动。行驶5000多公里时，高速一旦过120后，方向盘抖动厉害。后经ssss店师傅平衡监测，问题得以解决。 关于油耗，其实难以精准。比如，有人为城市上下班代步，常年很少走高速，此情况油耗势必会高。 当前总里程形式2.3万公里，高速平均油耗基本在6.6-6.8之间，城市的话油耗基本在8.5左右，当前平均油耗表显为7.1，油耗中规中矩 车身小，自重较轻，城市驾驶虽说不能来去自如，但也比较机动灵活，适合做城市代步工具车。启停系统比较方便，长时间等红灯时发挥作用明显，最主要无噪音！ 高速适合行驶100公里/小时，噪音免强可以接受，油耗基本保持在6.6L/百公里。时速一旦过115以上，转速破3000，油耗基本在6.8-7.2以上。 总共做了四次保养，首次送保养。后三次均在4s店做的，总共花费1100多元，平均每次近400元，做的有机油，机滤，空调滤芯等。 首保前出现过启停系统故障，停车时出现过自动熄火，首保后无再出现过。 要说吐槽，最大就是动力有点弱，这个车型如果配以1.6L发动机，价格上调一点，相对而言就完美了。 车漆薄，前挡及引擎盖被飞溅起来的小石粒蹭掉大小不一的漆斑。 噪音：城市内上下班代步驾驶影响不大，一旦上高速，时速超过60以后噪音超大，隔音效果很差。 第一年没出过险，第二年车险给了一定优惠，总共不到三千，比较实用。",
  "id": "01cpsr1gh268rkjc9j68wg0000",
  "url": "https://k.autohome.com.cn/detail/view_01cpsr1gh268rkjc9j68wg0000.html"
}