{
  "title": "奕跑 2019款 1.4L 自动趣享版 国VI怎么样_优缺点_南通车友9450217",
  "text": "我和我的奕跑相处也有一段时间了，它现在已经是我日常出行不可缺少的小伙伴，不管刮风下雨还是酷热难耐的天气，自从有了它我都能够从容的面对，它给我带来快乐及对生活的热情，说到满意的地方，当然缺少不了的是它时尚动感的外观，虽然奕跑设计线条没有一些小型车那么夸张，但是这款车让你一眼看到它会喜欢上它，简约而不简单。其次就是它的油耗真的太让我满意了，市区使用油耗不算太高，郊区更省，对于代步的小车它真的太经济了，养它我只需要花很少很少一部分钱，想想也开心，还有一点就是它那不错的动力总成是起亚用的很多年的技术，技术比较成熟后期维修成本也不高，这一切一切注定了它就是一部代步车。 要说几万块的车子没有不满意的地方，那也有点贴合实际，这款车同样和其它小车一样内饰用料很廉价，不过看上去工艺还是不错的，硬塑料在使用时间方面有优势以外还不容易划伤，这一点是值得肯定的，但是硬塑料最大的缺点就是在寒冷的季节存在异响，有的时候过坑坑洼洼也会有声音，不过不是很大可以接受，毕竟七万多的车子嘛！另外后排配置比较寒暄，空调出风口，12伏电源接口都没有，还真是一款代步小车，只考虑前排乘客而不去照顾一下后排乘客，其实也无所谓用了这么久就我一个人用，有没有不在乎。 对于一款合资品牌小型SUV来说奕跑的空间表现真的不错，这个价位只能买到两厢合资车，驾驶室乘坐高度不过视野很好，腿部头部都有足够的空间，坐在里面一点就不会感觉难受，其次后排乘坐三个人完全没有问题，由于车身高度可以带来不错的头部空间表现，腿部大概一个拳头距离，完全不影响乘坐感受，最值得表扬的是后备箱空间，虽然平时看上去小了些，只能满足日常购物需求，但是如果你想当着大的物品它也能够满足就是可以把后排座椅放倒，会给你带来足够的后排空间，选择它就是由于后备箱灵活多变，以方面我后期的需求。 1.4自吸排量带动这台1吨多一点重量的车还是够用的，市区行驶油门响应很不错，红绿灯起步很快归功于它的6AT变速箱，平顺性很好感觉不到换挡顿挫感，驾驶起来很舒服，高速行驶动力还算可以不过这时发动机转速会高一些，这也是小排量车子正常的表现，靠拉高转速获得动力，总体动力表现满意，主要还是市区用的多。 对于一台七万多的车子，谈操控未免多余，操控方面一般，一方面是小车子，另一方面还是一台SUV，操控不如轿车那么扎实，奕跑的悬架支撑算的上是一般，对于应付城市速度不快路况还是可以的，高速还是有种给我不够自信的感觉，高速往另一条高速走的时候速度还是要慢一点，不过方向盘的力度还是挺好的，轻巧便于控制特别适合城市开，很轻松。 油耗方面可是我这款车比较满意的地方，特别省油，百公里油耗6个，划下来4毛钱不到，高速会更省，这对于我的养车负担很轻，听说后期做完首保会更低，不知道能低多少，我也在期待。 对于舒适性这款车主要考虑到前排更多，主副驾驶座椅设计包裹性不做，遇到坑坑洼洼的路况或急转弯时都能牢牢的抓紧乘坐人员，长时间驾驶舒服，后面座椅感受一般，由于后面是非独立悬架设计，过些复杂路况后面的人还是有些颠的，不过城市路况乘坐还是挺舒服的，空调方面制冷效果不错，速度还是挺快的，炎炎夏日带来不错的乘坐舒适性，再谈谈隔音效果，算的上是中上水平，60码左右声音不算大，超过80码声音就会大了些，不过平时上下班使用完全不必要担心。 奕跑的外观还是挺时尚的，虽然线条不是那么张扬，但是整体看上去比较耐看，就像个小可爱，同时油漆方面光泽度做的很好，车子的接缝处处理的比较均匀，一看就是一款高**小车子。 奕跑的内饰用料一般，这也是七万多的车子标准，毕竟成本放在这里，不过内饰处理细节上还是不错的，缝隙装配的比较好另外按键设计都比较简约，按键设计也不是太多让人操作起来一目了然，这也给我一个新手提供了便捷，另外它那个8寸屏功能还是挺多的，你想要的它有，不想要的它也有，配置挺全的。 对比一些合资品牌，奕跑这个价位真可谓是仅仅一款小型SUV，它能够满足像我这样的人对小型SUV追求，时尚、经济、实用在它身上都能够很好的表现，起亚品牌的产品品质这两年也在不断地提升，说真心话选择它我很满意。 说句实话，买这部车也只是作为代步工具使用，距离上班地方也不远，平时电动车就完全足够了，开车有的时候感觉到浪费，不过一到刮风下雨天就会知道有车子的好了，那个时候很羡慕别人有车子开，自己却苦逼的骑个电瓶车，另外方面手上也没几个钱所以就想买个普通的代步车就可以了，买这部车也问了一些朋友，有的朋友建议拿台国产车开开也不错，现在国产车设计的也很大气，但是有的朋友也反对，说国产的动力毕竟不成熟小毛病方面还是不少的，虽然车子有质保但每次往店里跑也麻烦浪费时间还浪了精力，想想也是，还是考虑合资车保险一些，于是挑开挑去，最后还是选择了起亚奕跑这款车，主要原因吧，一是价格便宜而且还是SUV空间方面优于两厢小车，便于后期之需，何况现在SUV的销量好于轿车，开车也舒服，二是看中它的外观，时尚的外形赋有朝气，作为年轻人嘛谁不想买个好看的车子开开，这样即使老点也显的年轻，就这样我选择了奕跑。",
  "id": "01dr977c1s68w32dhm64vg0000",
  "url": "https://k.autohome.com.cn/detail/view_01dr977c1s68w32dhm64vg0000.html"
}