{
  "title": "奕跑 2019款  1.4L 自动运动版 国VI怎么样_优缺点_淮安车友7954659",
  "text": "第一眼看见这款小黄皮卡丘的时候，就深深的被她的萌样子给吸引到，怎么会有那么可爱的车车，还是一款小SUV,简直跟我们这样的娇小女孩子是绝配啊。最最满意的就属她的可爱外形了，亮黄色的车身，黑色的顶棚，很有动感的设计。车子的整个线条都很流线感，充满时尚的感觉。轮毂是花型的，转起来很漂亮，哪个女孩子能够抵制住花的诱惑呀！完全就是我心目最最理想的车型！上路简直就分分钟秒杀那些大叔车型，什么大众、别克、福特都靠边，只有的我的小黄皮卡丘一路上是最靓最炫最拉风的宝宝！ 要说不满意的就是油耗要比想象中的高那么一丢丢呀，正常城市道路使用的已经到8个油了，按照的这个排量的话，我以为就在6个油这样子，所以离心中的预期有点点小差距，打算过段时间跑跑高速试一下子，油耗会不会下来一点，这些都不是大问题，只要看见小可爱的外形就已经十分的满意了，如此小巧的身形完全不用考虑停不了车，到哪里都能塞进去，就是那么傲娇！ 别看小皮卡丘外形娇小，里面空间可是一点都不小啊，我163的身高，坐在驾驶位上头离车顶有一拳的距离，后排座椅也是灵活性很强的，可以放倒的，平时拿个什么大件的都可以哦，后备箱就更不用说了，空间超级够用的。后排的乘客坐进去完全活动自如，平时约个两三个闺蜜出去自驾完全可以施展手脚哦。完全符合我这以前的女孩子使用哦，完全代替男朋友使用了，哈哈！ 我家的小皮卡丘是1.4排量的，对于我一个女孩子来说平时也就是上下班、出去购物、自驾游什么的，动力完全够用的，再说了，在主城区使用那么多的红绿灯在把控着，再大的动力又能怎么样呢，大家不都是一样要等红绿灯，所以说没啥大的差别。上两天我在路上开着，一辆炸街的跑车嗖的一声过去了，我就想你有本事飞过红绿灯啊，哈哈，不也是一样在等。 奕跑操控起来也是很便利的，这款车是带有电动助力转向的，所以转向很方便，方向盘也是很轻便的，本身车子就比较轻，所以不会出现那种笨重的现象。同时带有倒车影像大屏，倒车雷达提示，所以倒车入库什么的完全不用担心。商场停车场里的大陡坡也是女司机的内心阴影，这款车带有上坡辅助功能以及陡坡缓降功能，帮助车主轻松面对陡坡，再也不会出现那种上也上不去，下也下不来的尴尬场景了，女司机们还在等什么呢。 我选择的1.4排量的小奕，主要也是考虑排量小的话，油耗能低一点，因为我们这样的工薪阶层，平时工资能养活自己就算不错了，还要省出钱来加油，确实是不太容易啊，现在综合下来油耗在8个油左右哦，高速上在6.5个油，比心中的预期稍微高一滴滴，可能是新车没有磨合好的原因吧。 我们的小皮卡丘舒适性一流的哦，全车带有自动恒温空调，再也不用担心夏天热的像狗，冬天冻得像鬼了，一年四季温度适宜哦。前排带有中央扶手箱，驾驶过程中能够有效缓解驾驶的疲劳感，也有能够放置杂物的小空间哦，多么贴心的小设计，完全get到车主的小心思哦，女孩子那么多零零碎碎的小物件，终于找到栖身之地了，还是那么的隐蔽的地方，嘻嘻。设计师还考虑到后排乘客的乘坐疲劳感，后排的头枕的高度也是可以调节的哦，满足了不同人群的需求。再有就是说后排座椅可以放倒这个事情了，真的超级棒的有没有，完全可以放下一个气垫床的，正准备着手办一个，以后出去玩就更方便了，哈哈。 外观这一点就不用说哈，就是满分，前脸沿用了起亚代表性的垂直性网格前脸，很显大气，前大灯则是那种投射似的，回旋镖一样的日行灯非常具有设计感。车顶还有载物架，方便携带自驾游的行李啥的，很有运动范哦。四个轮毂就像四朵小花一样，很美哦，适合我们这样的爱美女司机，总体说来就是美的不行哦。 全车真皮座椅，要比我闺蜜的针织座椅高档多了，而且十分好清理，有脏的地方只要用毛巾擦擦就好了。不像针织座椅，脏了的话只能开去洗车店里精洗，现在洗个车简直不要太贵哦，我们这样的月光族实在消费不起。一键启动、无钥匙进入、8英寸的高清显示屏、高级仪表盘、全景天窗等等，这样的配置简直尽显高端气质啊，满满高级感。 小奕跑的超高性价比还用说吗，就是两个字“超值”，裸车7.8万，要比同等配置的车便宜好多哦，还可以做贷款哦，首付款也就两万块钱，这样一来的我们的经济压力就小好多，每个月有月供还，也能约束我不乱花钱，不然的话每个月也是月光的，这样下来至少还能赚一部车，也是有了自己的小身家了哈哈，随时都可以带上父母来一场说走就走的旅行。刮风下雨也不用羡慕别人有贺涵啦，我有我们家的小皮卡丘！ 最终决定我们选择这款车的理由就是她的高性价比和她的高颜值。在决定买车的时候我们也看了其他品牌的车型，父母的意思就是买稳重一些的品牌，像是上海大众的polo、一汽大众的高尔夫，但是这些车确实是贵了一点，手里的钱不够，也不想靠父母的钱买车，所以最终决定了选择奕跑，上路也就3万多块钱，是我能够承受的起的，再加上她的绚丽的萌外表，各种高配置，让人没有办法拒绝她，起初父母不同意买车，也是因为驾照拿到的时间不长，平时开得少，怕我开车不稳，但是这款车的配置中安全辅助功能特别的多，倒车雷达、上坡辅助、下坡缓降、车身稳定系统等等，真的难得这样的购车预算中有这样配置的车型，真的是超级棒的，原以为还要再攒上一年的钱才能有车开，没想到奕跑让我那么快的实现了梦想。现在我们家出门已经不坐我爸开的车了，都是靠小皮卡丘载着我们全家，我爸成功的摆脱了司机的身份，成功晋升坐上了老板座，也能享受的胡吃海喝了，哈哈哈，他会不会看到我的文章，回去收拾我一顿，哈哈哈哈！",
  "id": "01dr91v9re68w32dhj6ms00000",
  "url": "https://k.autohome.com.cn/detail/view_01dr91v9re68w32dhj6ms00000.html"
}