{
  "title": "奕跑 2019款 1.4L 自动趣享版 国V怎么样_优缺点_海市蜃楼2013",
  "text": "弈跑的使用也有半年的时间了，对这个七万多的小精灵来说确实给我带来不少惊喜，它作为城市代步车确实不错总得归结如下，首先满意的是它的外观，奕跑的线条说实话比较简约，不过值得赞扬设计师能将奕跑的设计表现出让人看上去简约而不简单，虽然很简约的设计但是看上去依然那么时尚可爱吸引了不少和我一样的年轻小伙伴，其次是我对它的刹车及油门方面的感受，油门相应不错，刹车很灵敏，另外成熟的1.4加6AT动力总成市区使用起来很平顺非常好开，最后就是这个价位的小车在配置方面还是挺齐全的，无钥匙进入、一键启动、手机互联、车载电话、倒车影像等等众多实用性配置它都有，所以我很喜欢它。 作为一个七万多的小车子你说它没有缺点那是不可能的，人无完人，车也是一样只要能够满足个人的需要即使有些缺点也是正常的，谁能保证几百万的车子没有缺点呢，使用这段时间让我发现这款车真的是作为城市代步一个人或两个人使用的小车，为什么这么说是因为在这款车子后排方面没有空调出风口，没有也无所谓毕竟车子空间小前排还等顾及到，但作为一个年轻人使用的车子后排竟然没有USB或12V电源接口，你们说是不是只考虑前排，另外一方面也就是小型车的普遍问题吧，那就是隔音，城市使用不必要担心还算可以，主要还是高速噪音，现在小车都是面临这个问题毕竟成本放在那边，不过可以后期通过做隔音处理，想想自己城市用，做不做也无所谓了。 其实奕跑就是个底盘升高的两厢车，在七万多价位合资车中它的空间远远优于两厢车，空间方面完全不用担心的，前排头部腿部空间充足，换挡杆前部扶手箱前部都设有储物格方便手机及杯子的存放，后排方面坐三个成年人完全不拥挤，头部空间表现不错，腿部一个半拳头位置，另外后备箱后排可以放倒后排空间比较的适合我出去游玩带些物品，空间灵活多变。 奕跑的车身重量一吨多点，对于这台1.4自吸发动机来说动力方面足够了，低中速油门响应还是不错的，作为城市使用完全足够，但是高速时动力似乎有些不足，给油时发动机靠拉高转速来获得动力，这个时候发动机噪音会传到驾驶室，但是话说回来它就是一部市区代步车，我也对它没过高的要求。 奕跑的操控性一般，购买SUV很多人不是为了操控，更过的是想要它的空间及驾驶的视野，不过奕跑的方向盘比较轻，容易操作市区停车特别方便，但也发现有些不足的低放，就是开起来变道是方向盘有种拉扯感，不过不会太影响驾驶体验，虽然是一款SUV但在悬架支撑性表现上还是不错的，城市过弯速度30～40码时完全没问题，车身倾斜度小，增强驾驶自信心。 油耗方面不错，使用了这几个月平均油耗表现6.5 市区油耗相对高些7.5左右，郊区那就经济了5个油左右，我这样的油耗表现满意，对于平时使用很少的我养这台车真的太轻松了。一年下来烧油也没几个钱。 奕跑的皮质座椅乘坐起来特别舒服，我很喜欢它座椅的包裹性，不过有一点我不喜欢的是座椅坐垫高度是转的很费力，不过也不是经常调，空调效果错夏季制冷速度还是挺快的，减震方面市区平整路面表现不错乘坐舒适，复杂路况稍微表现不佳，总体满意。 奕跑外观设计是简约式设计，线条没有那么复杂，不过每个部位的层次感给人的感觉还是不错的，在配合颜色的搭配所以看上去很时尚，前脸依然还是起亚虎啸式设计彰显霸气，侧面配合16寸轮毂使整车比例看上去很协调，尾部同样简约，前后尾灯遥相呼应稳重又不缺乏时尚，小车就应该骚气些所以选择了黄色。 作为一辆七万多的车子，在内饰用料方面肯定都是差不多的，硬塑料是主流，奕跑依然如此，不过在工艺处理方面还是值得称赞的，整体看上去不错，中控屏在分辨率方面不错，反应挺快的而且里面的工具还比较好用，内饰按键方面设计的比较合理，看上去也比较直观，方便我平时的操作，这个价位内饰表现不错。 奕跑作为一部合资品牌小型SUV来说，性价比方面真的很不错，首先是它的价位可以说是最便宜的合资车，另一方面是它的配置，这个价位的两厢车也只会给你最基本的安全配置，至于实用性的配置就没它那么多了，如果考虑到代步平时还有带东西的需求，奕跑确实是一部不错的选择。 刚刚上班不久，买个车主要的目的就是上下班代步使用，所以考虑的方面也比较多，首先要选择一部合资车，这我就不多说了，一点虚荣心。其次就是价格越便宜越好，最后就是外观肯定要买个漂亮的车子，相信漂亮谁都不会拒绝，关注车子也有一段时间，刚开始是看两厢小型车，有的车空间方面不是太充足，有的车配置方面不理想而且还老气，直到看到起亚奕跑后感觉空间，外形价格都是挺符合自己需要的，而且还是一款SUV，也试驾了一下总感觉视野方面要好于轿车另外车子还很好开，也没有几款车子可挑，最后就选择了它，现在回想起来当时选择正确的，对这款车子还是挺满意的。",
  "id": "01dr5sz5g468w32css6gr00000",
  "url": "https://k.autohome.com.cn/detail/view_01dr5sz5g468w32css6gr00000.html"
}