{
  "title": "奕跑 2019款 1.4L 自动趣享版 国VI怎么样_优缺点_木木不从军",
  "text": "当初看中这款车完全就是冲着颜值去的！所以最满意的当然是车型啦~当初在车展上本来是奔着另外一个牌子的车去的，结果刚走进车展大门，就被这款车给吸引了！虽然当时我真的非常喜欢黄色的那款，但碍于母上大人的权威，最后还是选择了大众色白色。不过白色也很好看呀~嗯，是我的白马王子没跑了~提车后，不管是同事也好亲威朋友也好，都说这个车型好看，大气中不失小巧，灵活中又不失稳重，优秀！ 嗯，基本没什么不满意的，毕竟是自己“一见钟情”的车车~就是有个自动启停装置，每次上车都要先按一下，把这个启停功能关掉。其实不关也没关系，在停车的时候车子就跟熄火一样安安静静，起步就会自动启动。 对于我来说，这个空间真是足够了，绰绰有余。一家四口人坐在里面那是绝对OK的。如果我有了男票，那再塞一个一米八的男票也是完全没问题的。（嗯，希望我能找到一米八的男票吧嘿嘿~~） 像我这种身高不足一米六的矮个子女生来说，这款车的空间那是足够足够了。不论是驾驶位还是乘坐位，空间都完全有余，相比当时去看的另一款同价位的两厢车空间来说，大了许多。 来自阿姨的真实评价：你这个车子大诶，坐着舒服。比你表姐那个车子舒服多了。（表姐的是东风标致）来自母上大人的夸赞：嗯，不错，这个车坐着蛮舒服的，腿不会没地方放。 后备厢比我想像中要小一点点，但也足够了，毕竟我也不是搬运工，又不是天天驮着一大堆东西的。而且上面的档板可以收起来，后座椅也可以往前放倒，这样一来，空间就更大了，别说东西了，把我塞进去估计都能打滚。（请对我杂乱的后备箱选择性失明哈哈！） 储物空间还是挺多的，门边的可以放雨伞，中控台下面可以放纸巾和眼镜盒，扶手箱里放点零碎小东西都完全OK（请忽略我的罚单……）。 买车的主要目的就是为了上下班和回家方便，周末休息回老家自己有车就方便多了，不用等公交。所以只是用于日常出行，这个动力足够了。市区的公路上车多人多，动力太足反而不好，提速太快我会没有安全感的，特别像我这种踩油门“心狠”的人来说，慢慢来反而更适合。比较明显的一点就是，上坡的时候可能稍逊色一点，不过这个完全可以不用在意，毕竟道路千万条，安全第一条，稳，才是第一要素！ 总的来说，操控还是很灵活很方便的。各个细节都挺满意。尤其是钥匙与车之间的近距离感应，钥匙放包包里不用拿出来，靠近车子一米左右，就能感应开门，真的很方便。而且启动也是一键启动，启动键一按就OK。 方向盘很轻，挺灵活，人肥胆大的我试过一只手打方向盘，完全能驾驭！而且手感倍棒，皮质的，摸得很舒服，看着也高大上。方向盘的功能键也很多，平时开车时接电话或者想听音乐调节音量换广播频道，也很方便。 刹车很灵敏，平时经过路口轻轻带一点就可以了。就是车子放几天不开，再重新开的话，抬刹车的时候会有点声响。去问了朋友兼4S店工作人员，说这是正常现象，完全不用担心。 这个油耗真的得看情况。平时上班因为在城市里，车多，拥堵，加上我是个爱踩刹车的马路女新手，油耗可能会高一点，毕竟还在磨合期，还不是老司机。不过回家时走省道，车子少了，道路顺畅，油耗就相对低下去很多，最低的大概4点几的油耗吧。平常一般在7L左右。 整体来说，座椅还是很舒服的，因为我个子矮，所以在腰后垫了个靠枕，这样开车视野要开阔点，而且靠着也舒服，腰不会痛。 椅子是皮质的，坐着真的舒服，看着也很高级。但是被太阳晒到也是真的烫……真的烫屁股……可以买个垫子垫一下。 车窗全部关着，隔音效果很好。车内也没有什么噪音。 空调是全自动恒温空调，调节很方便，出风口位置也很合理。制冷效果非常不错，上车空调打开，大概过个一两分钟，就凉快了。 在买车之前，本来有考虑过SUV，但想着对于我一个矮个子女生来说，SUV太大太笨重了。可是小型车又嫌弃它太小，紧凑型的车型我又不太喜欢。然后，我遇到了奕跑。哈哈，真的是一见钟情！当时车展上这辆车就在车展门口，而且展出的还是黄色的那款。一进门第一眼就瞧见它了。然后，我就走不动路了。这车型简直就是为我量身定造的啊！既满足我对SUV的渴望，又避开了空间小这个缺陷，外观车型又秀气小巧，真的是集合了我的所有要求！而且它的车轮毂很漂亮呀，除了那些豪车，同价位或者十几万的车子，车轮毂也没这个好看——真的，我特意观察过。 对于我这个颜控来说，车子好看不光要外形，内在美也是同样重要的。而这款车的内饰也完全满足的要求。 内饰用一个词概括就是简单大气。没有太多复杂的功能，日常使用的一些都已经具备，而且功能按键都在合理的位置，尤其是方向盘上那些，简直触手可及。显示屏也够大，倒车影像是最合我心意的了哈哈，毕竟新手，倒车是一大难题，有了倒车影像，倒车入库以及侧方位停车，简直就是分分钟搞定！ 新车难免会有股皮质和塑料的味道，不过可能因为我比较奇葩？我其实还蛮喜欢车内的那股皮质味道的。后来放了一小瓶香水，几天后就味道就散了。 音响音质不错，和手机蓝牙连接很方便，听歌接电话完全OK。 十万以内能买到这样好看又实用的SUV型车子，而且还是中韩合资的，感觉已经很不错了。加上是车展上定的车，也优惠了一些，全部办下来9万不到，价格在自己的接受范围之内，而且还送了一些靠枕啊脚垫啊这些比较实用的小东西，总的来说，这个价买到这个车，挺值的。 颜值高，空间大，油耗低，价钱适合我这种穷人哈哈~",
  "id": "01drz5hges68w34e9j6cr00000",
  "url": "https://k.autohome.com.cn/detail/view_01drz5hges68w34e9j6cr00000.html"
}