{
  "title": "奕跑 2019款 1.4L 自动趣享版 国VI怎么样_优缺点_plus小飞侠",
  "text": "最满意的是车子的外观，精致小巧，很讨女性的喜爱。 最不满意的是车子在看不见的地方简配严重，比如说轮胎的内衬板都没有，这样看着轮胎上方是空荡荡的。中低配车子竟然连后备箱隔板都省掉了，起亚减配真的是无所不用其极啊。 车子的空间一般，尤其是后备箱空间，跟三厢车还是没法比，只能放点小物件。 后备箱比较小，另外缺少隔板，不能放置有气味的东西，车子的后备箱相比于三厢轿车来说算是比较小的。 车子的储物空间设计比较合理，只是扶手箱和手套箱没有任何阻尼设计，感觉非常廉价。 车内的乘坐空间表现还是可以的，毕竟这款车子是属于小型SUV，对于空间的要求不能太高。 车子的发动机毕竟是1.4L的，动力只能说是一般，女孩子开还行，如果是男的开会有点着急。 车子跑高速能够明显感觉出来动力不足，毕竟排量只有1.4L，车子跑到一百二十公里每小时的时候就能够感觉到加速吃力了，这款车子也只适合在城里代一下步。 当车子开启空调的时候，能够明显感觉到车子的动力有所衰减，发动机的提速很慢，也只适合女性驾驶。 日常起步的时候动力输出比较弱，起步深踩油门的时候变速箱反应并不及时，有点慢半拍的感觉。 变速箱与发动机的匹配做的并不是很好，导致车子在起步的时候动力输出并不是特别的平顺，偶尔会出现一些顿挫的情况。 车子的转向比较轻盈，指向也很不错，基本上可以做到指哪打哪，方向盘的虚位比较少。 车子的刹车调教一般，前半段偏软，后段偏硬，刹车给人的感受并不是十分的友好。 方向盘的虚位比较小，基本上可以做到指向精准。 车子的底盘悬架支撑比较不错，略微有些偏硬，在拐弯路段行驶的时候车身侧倾控制的不是很好。 车子的油耗表现还可以，中规中矩吧，比较符合小排量自然吸气发动机的油耗表现，综合的油耗在预料的范围之内。 在高速行驶的时候车子的油耗基本上可以保持在六升到七升之间，对于这款1.4L自然吸气的发动机来说，这个油耗只能说是中规中矩，并不出彩。 在城市道路行驶的时候，车子的油耗还是比较高的，基本上可以达到百公里八升，作为一款小排量的车子来说，这个油耗确实是高了些。 车子开启空调的时候，油耗会比较高，发动机的动力输出就不是很充足，给人一种很弱的感觉。 车子的舒适性一般，座椅偏硬，不太适合长途驾驶，基本上连续开两个小时的话屁股就会很难受。底盘悬架偏硬，在颠簸路段行驶的时候车子的振动幅度较大，悬架行程较短，不太适合在颠簸路段行驶。 车内的噪音一般，胎噪比较明显，毕竟用的是耐克森的轮胎，在高速行驶的时候，驾驶室内的噪音比较大，影响交流。 座椅偏硬，长时间乘坐的话舒适性比较差，另外坐垫偏短，坐起来舒适度不够。 车子的外观比较精美，属于耐看的一类，比较适合女孩子驾驶。 车轮减配严重，轮胎上方缺少内衬，后期非常容易生锈。 车子的外观设计比较小巧，前脸比较耐看，但是尾部设计比较粗糙，基本上谈不上设计的美感。 车漆还是比较薄的，路上的小石头很容易将车漆打出小点，车子的钣金工艺一般，毕竟起亚车子也不是什么太好的车子，偷工减料绝对是一把手。 内饰一般，基本上以硬塑料位置，异味比较大。 内饰材质全是硬塑料，廉价感满满，另外车内异味很大，在里面坐一段时间会感觉非常难受。 车子的胎压监测功能不是属于直接显示的类型，更多的时候只是求了一个心安。 车子的性价比一般，质量不是很好，花里胡哨的东西比较多，但是真正应该厚道的地方却想尽办法简配，可以说起亚做的非常不厚道。 车子才开了二百公里，竟然发现变速箱与发动机连接处渗油，我也是呵呵了，起亚的质量也是太差了吧，太让人惊喜了，真是悔不当初，就应该选择大品牌，而不是像起亚这种现在连国产车都不如的二流品牌。 价格便宜，外观小巧，在城市里开比较合适，容易停车，排量比较小，也比较节省燃油。 车子目前百公里的平均油耗是六升到七升之间，对于这样一款小排量的SUV车型来说，这个油耗表现还算是满意的。 在城市里行驶的时候，尤其是遇到拥堵的情况，车子频繁起步导致油耗会比较高，在市区工况下百公里的综合油耗在八升左右。 车子暂时还没有去做保养，待首保结束之后再进行补充。 因为是新车，车内硬塑料材质为主，所以车内的异味比较明显，为了去除这些气味，去做了一个除甲醛的车内消毒。 车子到目前还没有发现有什么故障，只是在冷车启动的时候，车子的发动机转速会比较高，车子冷却风扇启动之后噪音非常大。 这个车子还算是中规中矩，该有的配置都有了，但是在看不见的地方减配还是比较严重的，车子前后防撞都是塑料泡沫，车子隔音做的很不好，开车的时候噪音比较大。 车子目前百公里的平均燃油消耗是7.3L，对于一款1.4L排量的合资小SUV来说，这个油耗表现还是中规中矩的，毕竟车子的排量不大，在城市里行驶的比较多，尤其是拥堵的时候频繁起步，导致车子的瞬时油耗会比较高。 车子跑高速的动力性一般，在高速行驶的时候加速性能非常一般，尤其是在百公里的时速之后的在加速显得比较无力，在高速工况下百公里的综合燃油消耗是六升左右，这个油耗表现还是比较不错的。 在城市里行驶的时候，车子的自动挡变速箱属于6AT，变速箱与发动机的匹配做的比较一般，在起步的时候扭矩输出并不是十分充足，使得这款车子在城市工况下百公里的综合燃油消耗比较高，目前可以达到八升每百公里，这样算下来这个车子的油耗表现并不是特别的优秀。 车子刚进行车辆的首保，更换的机油是半合成机油，更换完成之后感觉车子并没有太明显的变化，使用的机油是5W-30的型号，对于韩系车来说这个型号的机油足够使用了。 4S店的保养还是挺不错的，保养完了还洗了个车。 车子的质量还是比较不错的，到目前为止车子没有出现过机械性的故障，发动机运转也比较平稳，只是在冷启动的时候怠速会比较高。 对于这款车子最想吐槽的就是动力，车子是1.4L排量的，有点动力不足的感觉，比较适合慢悠悠开车的人。 车子目前百公里的表显油耗是七升到八升之间，对于这样一款1.4L小排量的自然吸气发动机来说，这个油耗并不低，因为动力比较弱，所以车子的油耗高点也算是正常吧。 车子是自动挡车型，在城市里起步的时候车子的低速扭矩输出并不是很强，在起步的时候还是需要深踩油门车子才能够获得不错的加速度的，这也就使得车子的瞬时油耗会比较高，车子在坡路形式的时候，变速箱升降档比较慢，这也就导致车子的平均油耗会比较高，在纯城市工况下百公里的综合油耗是九升左右，是高于同级别的车子的。 在高速行驶的时候这款车子的动力性一般，基本上在一百公里以下的时速的时候车子的动力还算可以，但是跑到一百二的时候车子的动力就能够明显感觉到动力不足，车子在高速行驶的时候变速箱升降档也不算快速，使得百公里的油耗基本上在七升左右。 车子在三千公里左右的时候做了一次首保，主要是更换了车子的机油和机油滤芯，机油使用的是原厂的半合成机油，以后基本上可以做到七千公里更换一次。 车子使用到现在为止并没有出现什么故障，只是车子的空调出风口有时候会出热风，这个可能是车子的设计缺陷吧。 对于这款车子最想吐槽的就是车子的动力太弱，尤其是上坡超车的时候，深踩油门车子的动力基本上不会有变化，只能是干着急。 车子目前百公里的表显油耗是7.3L，这个车子主要是上下班通勤使用，经常会遇到早高峰，堵车更是家常便饭，所以对于百公里七个油的油耗水平我还是比较满意的，毕竟车子的排量比较小，动力比较弱，在堵车的时候还是需要经常深踩油门的。 在高速路段行驶的时候，车子的动力性非常一般，基本上变速箱与发动机的匹配做的很一般，踩下油门之后变速箱需要思考一段时间之后才会升降档，这样无形中增加了车子的燃油消耗，目前车子在高速工况下百公里的综合燃油消耗是六升左右。 在城市里行驶的时候，车子的低速扭矩输出并不充足，导致车子在起步的时候需要深踩油门才能够获得加速度，这就使得车子的瞬时油耗会比较高，在拥堵路段行驶的时候车子的变速箱并不是很聪明，导致车子在走走停停的时候顿挫感比较强，目前车子在城市里行驶的时候百公里的综合油耗基本上可以达到八个油。 车子到目前为止只进行了一次首保，常规的更换了车子的机油和机油滤芯，再过一段时间就该进行第二次保养了。 车子到目前为止并没有出现什么故障，当然这也与车子的行驶里程比较短有关，一般韩系车的质量还是可以值得信赖的。 这款车子比较适合女孩子驾驶，不紧不慢的，如果有激烈驾驶的欲望的，建议还是不要购买，因为动力实在是太小了。 车子目前百公里的综合燃油消耗是7.5L，对于一款只有1.4L排量的小车来说，这个油耗并不是很突出，在同级别的车中来说也只能算是中规中矩，对于用车成本来说也不是很高，还是比较不错的。 在城市里行驶的时候，车子的变速箱是6AT变速箱，平顺性还是比较不错的，但是升降档并不积极，在起步的时候车子的低速扭矩输出一般，导致车子在起步和低速状态的时候瞬时油耗还是比较高的，基本上在城市通勤的时候车子的百公里综合燃油消耗是八升左右。 车子跑高速的时候动力性并不是特别的充足，车子在加速的时候变速箱可以将发动机的转速控制在三千转左右，这在一定程度上也可以稍微降低车子的燃油消耗，目前在高速工况下百公里的综合燃油消耗是六升左右。 车子距离上次首保已经跑了五千多公里了，该去做第二次保养了，估计第二次保养也就是更换一下车子的机油和机油滤芯。 新车的时候异味还是比较明显的，现在主要是依靠车子开窗通风来进行散味，车子目前异味减少了挺多。 车子目前的质量还是比较稳定可靠的，到目前为止车子并没有出现任何故障，韩系车的品质还是比较让人放心的。 这款车子的发动机动力偏弱，在加速的时候踩下油门经常变速箱需要反应一会才能够提速，提速的时候发动机噪音偏大。 车子目前百公里的综合燃油消耗是七升到八升之间，对于这样一款小排量的家用小型SUV车型来说，这个燃油消耗的水平也只能说是中规中矩，并没有什么出彩的地方。 车子在城市里行驶的时候，发动机的动力输出比较一般，尤其是在低速行驶的时候变速箱升降档并不积极，这就是使得车子的瞬时油耗会比较高一点，目前车子在城市上下班代步的时候综合燃油消耗是八升左右，这个油耗还在可以接受的范围之内。 车子在高速行驶的时候，油耗还是比较低的，基本上可以维持在六个油左右，这个油耗也仅限于在时速一百公里左右的时候，如果超过一百二的时候车子的油耗还是会比较高的，基本上一趟高速下来车子的平均油耗可以降到六升到七升之间。 车子到目前为止总共保养了两次，都是4S店免费赠送的，保养完成之后车子开起来并没有明显的变化，因为使用的是半合成的机油，一般是七千公里保养一次就可以了。 车子的质量还是比较稳定可靠的，到目前为止车子并没有出现大的机械性的故障，车子的变速箱与发动机还是相当稳定可靠的，值得信赖。 这款车子最想吐槽的就是车子的动力实在是太弱了，对于开惯了涡轮增压车型的我来说，开奕跑简直是太难受了，每次深踩下油门之后总要反应一会才能够有动力输出。 车子目前百公里的平均油耗是七升到八升之间，对于这样一款小排量1.4L的发动机来说，这个油耗表现只能说是中规中矩，在同级别的车子中也并没有什么出彩的地方。 车子在城市里行驶的时候，因为本身排量不大，在起步的时候车子的转速会比较高，这样就增加了车子的瞬时燃油消耗，在低速状态的情况下车子的油耗也是比较高，目前车子在城市工况下百公里的综合燃油消耗在八升左右。 在高速路段的时候车子的瞬时燃油消耗基本上可以维持在六升左右，在高速状态下车子的转速基本上可以控制在两千转到三千转之间，这样就有效的降低了车子的瞬时燃油消耗，并且因为车子的自重并不大，所以在高速运转的时候车子并不需要深踩油门。 车子之前刚做了一次常规的保养，更换了车子的机油和机油滤芯，机油使用的是原厂的半合成机油，更换完成之后车子的发动机提速平顺性有所改善，发动机的震动和噪音也是比之前小了一些，发动机在运转的时候平顺性也是相当不错的。 车子的质量还是比较可靠的，毕竟起亚也是属于合资车型，到目前为止车子行驶稳定可靠，值得肯定。 车子这款其实没啥好吐槽的，如果非要吐槽一下就是车子的动力实在是一般，比较适合女孩子驾驶，对于男性驾驶员来说并不是很友好，提速比较慢。 车子目前百公里油耗在八升左右，这个燃油消耗水平还是略微有些高的，毕竟车子使用的是小排量1.4L发动机，按理说车子的油耗应该是比较低的。 车子因为是小排量自然吸气的车型，所以在起步的时候车子的低速扭矩输出并不是十分的充足，在起步的时候需要深踩油门车子才能够获得不错的加速度，这也造成了车子的瞬时燃油消耗会比较高，目前车子在城市工况下百公里的综合燃油消耗在八升之上。 车子在高速上行驶的时候动力性一般，提速表现也比较一般，毕竟是6AT的变速箱，升降档的反应不是很快，这也使得车子的发动机转速基本上维持在三千转左右，使得车子的综合油耗也在六个油到七个油之间。 车子一直是常规的保养，买车的时候赠送了三年六次保养，每隔五千公里保养一次，主要是更换车子的机油和机油滤芯，机油使用的是起亚原厂的半合成机油，更换完成之后车子并没有明显的变化。 车子目前因为行驶里程也比较短，购买时间也不长，所以目前车子的质量还是比较稳定可靠，到目前为止车子没有出现过机械性的故障，车子的电子系统也比较稳定，目前运转良好。 车子的动力还是比较羸弱，这款车子更适合女孩子驾驶，不急不躁，另外车子减配也比较严重，前后防撞钢梁都给减配了，安全性并不是很高。 车子目前百公里的综合油耗在七升到八升之间，对于这样一款1.4L排量的自然吸气发动机来说，这个燃油消耗的水平并不能尽如人意，车子的动力性一般，相比于动力来说，这个燃油消耗略微有点高了。 在城市里行驶的时候，6AT变速箱与发动机的匹配做的比较一般，变速箱升降档并不是非常的积极，使得车子在起步的时候经常需要深踩油门车子才能够获得不错的加速度，这就导致了车子的瞬时油耗会比较高，目前车子在城市工况下百公里油耗在八升左右。 车子在高速上行驶的时候，因为排量较小的缘故，使得车子在高速行驶的时候顺势燃油消耗基本上可以达到七升左右，这个燃油消耗的水平还是中规中矩的，我个人对于这个燃油消耗还是可以接受的。 目前车子还在免费保养期内，都是在4S店进行保养，更换的是原厂的半合成机油，每次更换完成之后车子行驶一段时间能够感觉到发动机的震动和噪音比之前都略微有所改善，车子的提速平顺性也是比之前好了不少。 车子的质量还是可以的，毕竟韩系车的口碑在国内还是挺不错的，到目前为止车子并没有出现大的机械性的故障，发动机运转正常，只是偶尔噪音会比较大一点。 这款小车也就适合女孩子驾驶，对于男士来说动力比较弱，用作上下班代步还是勉强可以的。 车子目前百公里的平均油耗在七升到八升之间，这个油耗对于一个小排量的家用小型SUV来说还是相当不错的，毕竟车子的排量比较小，这个油耗表现在同级别的车子中也算是一个不错的成绩。 车子在从城市里行驶的时候发动机与变速箱的匹配做的比较一般，车子的低速扭矩输出并不是很充足，这就使得车子在起步的时候瞬时油耗会比较高一点，目前车子百公里的综合燃油消耗是八升左右，我个人对于这个油耗还是比较满意的。 车子在高速行驶的时候动力性比较一般，因为本身排量比较小，在高速上行驶的时候油门就需要踩得深一点，这样就使得车子的瞬时燃油消耗会比较高一点，目前车子在高速工况下百公里的综合燃油消耗是七升左右，并不是非常的省油。 车子已经做了第三次常规保养了，主要是更换了车子的机油和机滤，机油使用的是原厂的半合成机油，更换完成之后车子的发动机提速比之前更加平稳了一些，发动机的震动和噪音也比之前有所改善。 车子的质量还是比较可靠的，毕竟韩系车的口碑在国内还是可以的，只是车子的内部材质主要是以硬塑料为主，导致车子的中控台偶尔会出现一些异响。 这款车子只有两个地方想要吐槽一下，就是车子的空间比较小，还有就是车子的动力比较小，男的开起来的话会比较着急。 车子目前百公里的油耗在六升到七升之间，相比于之前略有下降，这与最近天气转暖，车子在行驶的时候开暖风的次数减少有点关系，作为一款小排量的家用车来说，这个油耗还算是比较正常的，在同级别的车子中也属于一个正常的水平。 车子在城市里行驶的时候，因为是自动挡车，配备的是6AT变速箱，使得车子在起步的时候瞬时油耗会比较高一点，这主要与车子的低速扭矩输出比较弱有很大的关系，车子在起步的时候瞬时油耗比较高，目前车子在城市工况下百公里综合燃油消耗七升左右。 车子在高速行驶的时候动力性一般，变速箱升降档还算积极，基本上发动机的转速可以控制在三千转左右，目前车子在高速工况下百公里的综合燃油消耗在六升左右。 车子前几天又去做了一次免费的保养，距离上次保养已经六个月了，行驶了三千公里，更换的机油是半合成的机油，更换完成之后车子行驶起来并没有明显的变化。 车子的质量还是十分稳定可靠的，到目前为止车子没有出现过任何机械性的故障，只是中控大屏出现过一两次花屏的现象，重启之后正常了，去4S店对于这种偶发性的故障也是没办法检查出来。 对于这款车子并没有什么想要吐槽的，车子的质量比较稳定可靠，性价比还是挺高的，很适合女孩子驾驶，唯一吐槽的就是动力还是弱了点。 车子的油耗表现还可以，中规中矩吧，比较符合小排量自然吸气发动机的油耗表现，综合的油耗在预料的范围之内。高速路行驶：在高速行驶的时候车子的油耗基本上可以保持在六升到七升之间，对于这款1.4L自然吸气的发动机来说，这个油耗只能说是中规中矩，并不出彩。 车子跑高速的动力性一般，在高速行驶的时候加速性能非常一般，尤其是在百公里的时速之后的在加速显得比较无力，在高速工况下百公里的综合燃油消耗是六升左右，这个油耗表现还是比较不错的。 ：在城市道路行驶的时候，车子的油耗还是比较高的，基本上可以达到百公里八升，作为一款小排量的车子来说，这个油耗确实是高了些。车子开启空调的时候，油耗会比较高，发动机的动力输出就不是很充足，给人一种很弱的感觉。 车子做了一次保养，是4S店赠送的免费保养，更换的机油是半合成机油，更换完成之后感觉车子并没有太明显的变化，使用的机油是5W-30的型号，对于韩系车来说这个型号的机油足够使用了。 车子的质量还是比较稳定可靠的，到目前为止车子并没有出现什么故障，个人对这款车子还是相当有信心的，只是车子的电子屏出现过一次黑屏。 车子的材质基本上以硬塑料为主，感觉不是很上档次，当然一分价钱一分货，对这款车子也不能要求太高。 车子目前百公里的综合燃油消耗是6.9L，对于一款只有1.4L排量的小车来说，这个油耗还是可以的，在同级别的车中来说也只能算是中规中矩，对于用车成本来说也不是很高，还是比较不错的。 车子因为排量较小的缘故，在高速路上行驶的时候动力并不是十分的充足，这就使得车子在高速行驶的时候还是要维持比较高的发动机转速，这也就随之带来了发动机瞬时油耗会比较高一些，目前车子在城市工况下百公里的综合燃油消耗基本上在七升到八升之间。 车子在城市路段行驶的时候，发动机的转速基本上可以控制在两千转到三千转之间，变速箱采用的是6AT变速箱，与发动机的匹配做的也是挺不错的，使得这款车子在城市里行驶的时候油耗并不会太高，目前在城市工况下百公里综合油耗在七升左右。 车子之前做了小保养，距离上次保养的时间并不是很长，但是这次更换了车子的空调滤芯，毕竟到了夏天了，使用空调比较频繁，空调滤芯还是要经常更换的。 车子的质量还是比较稳定可靠的，到目前为止车子并没有出现机械性的故障，小毛病也基本上没有，对于韩系车个人还是比较有信心的，质量还是很靠谱的。 这款车子想吐槽的就是减配比较严重，车子并没有前后防撞梁，这就使得车子的安全性还是略微差了一些。 车子最近油耗略微有所上升，这主要与天气最近转热，开车需要开启空调压缩机有关，这款小车的排量只有1.4L，动力还是略显不足，尤其在开启空调的状态下，车子在加速的时候油门的深度踩得要比之前深一些，目前车子在综合工况下百公里的油耗在七个油到八个油之间，在同级别的车子中只能算是中规中矩的成绩。 车子在城市里行驶的时候，发动机的低扭输出比较一般，基本上在起步的时候还是需要深踩油门车子才能够获得不错的加速度，这就使得车子的瞬时油耗会比较高一点，目前车子在城市工况下百公里的综合油耗在八升左右。 车子在高速上行驶的时候发动机的动力输出还是可以的，基本上踩下油门车子的动力能够保持一个良好的线性输出，但是在加速的后半段就能够感觉到车子行驶起来还是比较吃力的，这也就使得车子在高速工况下百公里的油耗也是接近七升的。 车子距离上次保养行驶还不到五千公里，所以暂时没必要保养，上次保养也只是简单的更换了车子的机油和机油滤芯，更换完成之后车子的发动机状态有所恢复，发动机提速的平顺性也比之前好了一些。 车子的质量还是比较稳定的，毕竟韩系车的口碑还是挺不错的，只是出现过一次中控花屏的情况，重启之后也就恢复了正常。 车子的安全性方面减配比较严重。 车子目前百公里的综合油耗在六升到七升之间，对于这样一款1.4L排量的自然吸气发动机来说，这个燃油消耗的水平还算马马虎虎，车子的动力性一般，相比于动力来说，这个燃油消耗略微有点高了。 在高速路段的时候车子的瞬时燃油消耗基本上可以维持在七升左右，在高速状态下车子的转速基本上可以控制在两千转到三千转之间，这样就有效的降低了车子的瞬时燃油消耗，并且因为车子的自重并不大，所以在高速运转的时候车子并不需要深踩油门，但是动力性一般，无形中增加了车子的油耗。 在城市里行驶的时候，车子的变速箱是6AT变速箱，平顺性还是比较不错的，但是升降档并不积极，在起步的时候车子的低速扭矩输出一般，导致车子在起步和低速状态的时候瞬时油耗还是比较高的，基本上在城市通勤的时候车子的百公里综合燃油消耗是八升左右。 车子刚做了一次保养，使用的是厂家赠送的免费保养，更换了车子的机油和机油滤芯，机油使用的是原厂的半合成机油，更换完成之后车子的发动机提速平顺性有所改善，发动机的震动和噪音也是比之前小了一些。 车子因为硬塑料使用过多，导致在颠簸路段行驶的时候车内会出现异响。 车子的安全性配置一般，前后防撞梁都是塑料泡沫，简配还是比较严重的，希望起亚能厚道一点。 车子的油耗相比于之前增加了不少，主要还是上下班的时候修路，路况拥堵了不少，这种小车本来动力就不是很足，在频繁堵车的情况下车子的油耗自然而然的会增加，目前车子百公里的综合燃油消耗在七升到八升之间，算是一个中规中矩的水平吧。 车子因为排量只有1.4L，并且还是自吸发动机，这就使得车子在高速行驶的时候动力输出并不是十分充足，这也就使得车子的瞬时油耗会比较高，目前车子在城市工况下百公里的综合燃油消耗在七升左右，相比于同级别的小车来说，这个油耗是略微有点高。 车子在城市路段行驶的时候，动力输出一般，在起步的时候需要踩下较深的油门车子才能够获得不错的加速度，这也就使得车子的瞬时油耗会高一点，尤其是在拥堵路段的时候，走走停停的情况下油耗会更高一些。 车子又该到了保养的时候了，跑了两万多公里，保养还是常规的更换车子的机油和机滤就好了，机油使用的是原厂的半合成机油，一般都是五千公里左右更换一次。 车子目前行驶稳定，状态也比较不错，到目前为止车子并没有出现什么机械性的故障，发动机的状态也不错，各种小毛病还没有出现，这一点我还是比较满意的。 车子的安全性配置略显寒酸，用料一般，另外车子的做工还是有待提升的，车子的性价比还是挺不错的。 车子目前实测的百公里综合燃油消耗是七升左右，对于一款小排量的SUV来说，这个油耗还是比较低的，具有一定的燃油经济性。 车子在高速路段行驶的时候，由于排量比较小，所以导致在高速行驶的时候转速会比较高，导致车子的瞬时油耗会高一些，目前车子在高速工况下百公里的综合燃油消耗是八升左右，这个油耗在同级别的车子中也算是比较高的。 车子在城市路段行驶的时候，由于变速箱与发动机的匹配做的一般，导致车子在起步的时候动力输出一般，这就使得车子在起步的时候瞬时油耗会比较一般，目前车子在城市里行驶的百公里综合燃油消耗是七升左右，相对来说还是比较省油的。 车子目前做了一次小保养，还是使用的是厂家赠送的免费保养，主要更换了车子大的机油和机油滤芯，机油使用的是普通的半合成机油，一般更换周期还是五千公里，更换完成之后车子能够明显感觉到发动机的震动和噪音比之前小了不少，发动机提速也比之前好了不少。 车子的质量稳定性还是相当不错的，对于这个车子来说，发动机和变速箱的稳定性都是相当不错的，只是偶尔出现了刹车异响的情况，磨合一段时间应该会有所改善。 车子的安全性减配比较严重，前后防撞钢梁使用的都是塑料材质，对于这个价位的车子来说实属不应该。 车子的油耗相比于之前略微少了一点，对于一款小排量的家用小车来说，这个油耗还算是中规中矩，油耗相比于同级别同排量的车子来说并不是很高，我个人对于这个油耗还是比较满意的。 在高速路上行驶的时候明显能够感觉到车子后半段加速的不足，由于排量较小，在高速行驶的时候车子的瞬时油耗会比较高，目前车子百公里的高速工况下的油耗在七升左右。 在城市路段行驶的时候，车子采用的6AT变速箱与发动机匹配做的还是比较不错的，基本上在踩下油门的时候动力就能够源源不断的输出，给人比较强的驾驶信心，车子在起步的时候油门转速也不至于太高，目前车子在城市工况下百公里的综合燃油消耗在六升左右，相对来说还是比较省油的。 车子之前刚进行了一次常规的免费保养，主要还是更换了车子的机油和机油滤芯，机油使用的是原厂的半合成机油，起亚在这一点上做的还是比较不错的，机油一般是七千公里左右更换一次。 车子的质量还是比较不错的，到目前为止没有出现过大的机械性的问题，我个人对于这款车子的质量还是比较有信心的，另外车子塑料件比较多。 车子的排量比较小，动力性一般，不太适合男士驾驶，女孩子开车还是比较不错的，对于这个车子其他的也没啥太多想要吐槽的，车子性价比还是可以的。 车子的油耗相比于之前有所上升，因为最近天气转冷，开车的时候需要开启暖风，并且车子冷启动时间比较长，油耗自然而然的会高一些，目前车子表显的综合百公里油耗是七升到八升之间，对于这个燃油消耗水平我个人还是比较满意的。具有一定的燃油经济性。 车子在高速路段行驶的时候能够明显感觉到小排量发动机存在的动力不足，到目前为止车子在高速上行驶的百公里油耗基本上都在七个油往上，主要还是因为车子的排量比较小，在高速的时候需要拉高转速在保持比较高的时速，这就使得车子的瞬时油耗会比较高。 车子在城市路段行驶的时候，变速箱与发动机的匹配做的还是比较不错的，基本上在起步的时候扭矩输出可以保持在一个比较平顺的状态，目前车子在城市工况下百公里的综合燃油消耗是八升左右，相比于同级别同排量的车子来说这个油耗还是比较高。 车子最近做了一个小保养，用的还是4S店赠送免费保养，主要是更换了车子的机油和机滤，机油使用的是普通的半合成机油，还是相当不错的。 车子到目前并没有出现什么机械性的故障，韩系车的质量稳定性还是相当不错的，基本上发动机和变速箱不会出现问题，车子偶尔会有一些异响。 车子的安全性实在是太低了，车子后防撞钢梁竟然减配，一撞后面都散架了。 车子的油耗相比于之前小了一点，目前车子百公里的综合油耗是六升到七升之间，这对于一款小排量的家用车来说，这个油耗还是比较不错的，基本上能够满足燃油经济性的需求，相比于同级别的车子来说这个油耗也是可以的。 车子在高速上行驶的时候，动力比较一般，毕竟车子的排量比较小，发动机的动力性一般，所以在高速行驶的时候车子的发动机转速会比较高，这就使得车子的瞬时燃油消耗会比较高一点，目前车子的百公里综合燃油消耗在六升左右。 车子在城市路段行驶的时候，车子的变速箱与发动机匹配做的还是比较不错的，尤其是6AT变速箱升降档还是比较不错的，车子因为自重也是比较轻，在起步的时候车子的瞬时油耗并不会太高，目前车子在城市工况下百公里油耗在八个油左右。 车子之前刚做了一次小保养，主要还是更换了车子的机油和机油滤芯，机油使用的是普通半合成机油，更换完成之后能够略微感觉到车子的震动比之前小了一点，发动机的噪音比之前也小了不少。 车子目前发动机运转良好，故障率还是比较低的。车子因为使用硬塑料比较多，导致车子在颠簸路段的时候异响还是会出现，影响驾驶的心情。 车子的配置还是比较低，发动机连隔热瓦都没有，后防撞钢梁减配，车子的安全性配置还是比较低的。 过年期间车子开的比较少，基本上也不怎么堵车，但也是因为是冬季，车子的油耗会略微比较高一点，目前车子百公里的综合油耗是七升左右，作为一款小排量的家用车来说，这个油耗表现只能说是中规中矩，勉强可以接受。 这车子的动力性一般，排量比较小，所以在高速路段行驶的时候油耗还是比较高一点，尤其是在百公里时速以上的时候，车子的转速会比较高，目前高速工况下百公里的综合燃油消耗大致在六升左右。 车子在城市路段行驶的时候，因为是6AT变速箱，变速箱与发动机的匹配做的还是比较不错的，使得车子在低速状态下发动机的转速可以维持在一个不错的水平，基本上保持在两千转到三千转之间，这样车子在城市工况下百公里的综合燃油消耗在七升到八升之间。 车子之前做了一次常规的小保养，保养主要是更换了车子的机油和机油滤芯，距离上次更换车子行驶还不到五千公里，车子保养结束之后能够感觉到发动机的震动和噪音比之前都要小了不少，发动机在提速的平顺性方面也有很大的改善。 车子到目前为止行驶还是比较正常的，只是冷启动的时候车子的异响比较多，热车之后就消失了。 车子的安全性一般，尤其是各种简配比较严重，尤其是前后防撞钢梁的缺失，让开车的人总感觉不太踏实，希望起亚能够加以重视。 最近天气转暖，车子的油耗相比较之前略有下降，对于这款车子来说，这个燃油消耗还是可以的，毕竟车子的排量只有1.4L，这对于一款家用的小排量轿车而言，这个油耗还是具有一定的燃油经济性。 车子在城市路段行驶的时候，平均油耗基本上在八升左右，这主要是因为车子的排量比较小，低速扭矩输出并不是十分充足，车子在起步的时候发动机的转速会高一些，导致车子的瞬时油耗会比较高，另外车子在城市低速工况下油耗相对来说也会高一点。 车子因为排量比较小的缘故，使得车子在高速行驶的时候发动机的转速会比较高一点，基本上在120KM每小时的时候车子发动机的转速可以达到三千转左右，这样使得车子的瞬时燃油消耗基本上在七升往上，目前高速工况下的百公里油耗基本上在七升左右。 刚做了一次保养，使用的是厂家赠送的免费保养，更换了车子的机油和机油滤芯，机油使用的是原厂的半合成机油，更换完成之后车子的发动机提速平顺性有所改善，发动机的震动和噪音也是比之前小了不少。 车子的质量还是可以的，毕竟韩系车的质量还是有目共睹的，车子到目前为止并没有出现大的机械性故障。 车子的安全性配置缺失，前后缺少防撞梁，另外车子的简配比较严重，可以说是一分价钱一分货吧。 车子目前百公里的表显油耗是6.9升，实测下来的油耗与表显的数据相差不大，作为一款1.4L小排量自然吸气发动机来说，这个油耗算是中规中矩吧，并没有突出的亮点。 在高速路段行驶的时候，由于排量比较小，所以导致在高速行驶的时候转速会比较高，导致车子的瞬时油耗会高一些，目前车子在高速工况下百公里的综合燃油消耗是八升左右，这个油耗在同级别的车子中也算是比较高的。 城市里行驶的时候，6AT变速箱与发动机的匹配做的比较一般，变速箱升降档并不是非常的积极，使得车子在起步的时候经常需要深踩油门车子才能够获得不错的加速度，这就导致了车子的瞬时油耗会比较高，目前车子在城市工况下百公里油耗在八升左右。 车子之前刚做了一次小保养，主要还是更换了车子的机油和机油滤芯，更换完成之后能够明显感觉到车子的噪音和震动比之前小了不少，发动机提速的平顺性也是有所改善，这一点还是比较不错的。 车子的质量还是比较不错的，只是出现了少防冻液的情况，更换了一次防冻液，其他大毛病没有，另外车子还是稍微有点异响，但也不太影响驾驶，所以也就没太在意。 车子的动力性还是非常一般的，这个车子只适合女孩子驾驶，对于男的来说还是太弱了。车子的噪音也是比较明显的。 车子目前百公里油耗在六升到七升之间，这个油耗对于一款小排量的城市SUV来说还算是中规中矩吧，油耗表现只能说是比较一般。 车子在高速路段行驶的时候百公里油耗可以达到七升以上，主要是因为车子的排量比较小，车子在提速的时候需要深踩油门才能够维持比较高的一个速度，这样在很大程度上就将车子的转速提高了，从而导致车子的瞬时油耗在八升上下，所以说这个车子跑高速一点都不省油。 车子的6AT变速箱与发动机的匹配做的还是比较不错的，基本上在城市代步的情况下百公里油耗在六升到七升之间，与同级别的车子相比还是比较省油的，这也与车子排量比较小，车子比较轻有很大的关系。 车子之前刚进行了一次常规的小保养，主要还是更换了车子的机油和机滤，车子出现了防冻液缺少的情况，去4S店竟然要收费添加，可以说起亚的4S店真的是不咋样，自己到外边的连锁店免费添加了一些，起亚真应该加强员工培训了。 车子大毛病没有，小毛病不少，车子各种异响，变速箱低速顿挫，不知道起亚是如何把握车子的品控的。，总之这个车子的质量还是非常一般的，希望起亚能够加强车子的品控管理。 这个车子的安全性配置还是相当低的，导致车子的抗撞功能很差，在碰撞的时候车身会严重变形，影响驾乘人员的安全。 因为车子装备的是小排量发动机，在天气炎热需要开启空调制冷的时候，发动机的动力会有些损失，导致车子的油耗会比之前高一些，目前车子综合百公里油耗在七升上下，相对来说并不是特别的省油。 车子在高速路段行驶的时候百公里的综合油耗在六个油到七个油之间，这与车子的发动机排量比较小，在高速行驶的时候需要提升发动机转速有关，这样车子的瞬时油耗会高一些。 车子配备的1.4L自然吸气发动机加上6AT变速箱，变速箱的调教比较不错，与发动机可以做到很好地匹配，这样就使得车子在城市工况下行驶的时候车子的油耗会低一些，目前在城市工况下百公里综合油耗在八升左右，还是比较不错的。 车子还尚未到下次保养的时候，上次保养主要是更换了车子的机油和机滤，机油使用的是普通的半合成机油，保养完成之后能够感觉到车子的状态比之前要好了一些，发动机的震动和噪音都比之前小了不少，发动机运转的平顺性也有所改善。 车子到目前为止没有出现过机械性的故障，发动机和变速箱运转还是比较平顺的，只是偶尔出现过一次中控黑屏，但也很快得到了解决，车子的质量还是比较不错的。 这个车子的安全性配置还是比较低的，尤其是前后并没有防撞钢梁，导致车子一旦发生碰撞的时候会带来比较大的损失。 车子的油耗相比于之前多了一点，目前车子百公里的综合油耗是七升到八升之间，这对于一款小排量的家用车来说，这个油耗还是比较不错的，基本上能够满足燃油经济性的需求，相比于同级别的车子来说这个油耗也是可以的。 在高速路段行驶的时候能够明显感觉到小排量发动机存在的动力不足，到目前为止车子在高速上行驶的百公里油耗基本上都在七个油往上，主要还是因为车子的排量比较小，在高速的时候需要拉高转速在保持比较高的时速，这就使得车子的瞬时油耗会比较高。 车子进行了一次常规的保养，主要还是更换了机油和机油滤芯。 车子下暴雨进了水了，更换了行车电脑，清洗了电路。 这个车子的安全性配置还是有待提高的，尤其是前后防撞梁都是泡沫，简配有点严重。 车子的油耗相比于之前多了一点，目前车子百公里的综合油耗是七升到八升之间，这对于一款小排量的家用车来说，这个油耗表现还是比较不错的，基本上能够满足燃油经济性的需求，相比于同级别的车子来说这个油耗也是可以的。 因为排量只有1.4L，并且还是自吸发动机，这就使得车子在高速行驶的时候动力输出并不是十分充足，这也就使得车子的瞬时油耗会比较高，目前车子在城市工况下百公里的综合燃油消耗在七升左右，相比于同级别的小车来说，这个油耗是略微有点高。 车子的油耗还是比较高的，基本上可以达到百公里八升，作为一款小排量的车子来说，这个油耗确实是高了些。车子开启空调的时候，油耗会比较高。 车子刚做了一个常规的小保养，主要还是更换了机油和机油滤芯，更换完成之后车子状态还是不错的。 车子到目前为止并没有出现大的机械性故障，还是比较不错。 车子的安全性比较一般 目前车子百公里油耗在七升到八升之间，相比于之前油耗略有下降，这对于这样一款1.4L小排量的车子来说这个油耗还算是非常不错的，具有一定的燃油经济性。 在城市里行驶的时候车子变速箱与发动机的匹配做的还是比较不错的，AT变速箱还是比较省油的，在城市工况下百公里油耗在八升左右。 车子做了一个常规的小保养，主要是更换了车子的机油和机油滤芯，机油使用的是普通的半合成机油，更换完成之后车子的状态比之前要好了不少，发动机提速也比之前要平顺了很多。 车子的质量还是比较稳定可靠的，到目前为止没有出现大的机械性的故障，发动机运转平稳，只是偶尔中控会出现一些异响。 车子的安全性配置减配比较严重，隔音做的比较一般，用料还是以硬塑料为主。 车子目前百公里油耗在七升上下，这对于一款家用小排量的车子来说，这个油耗还是非常不错的，具有很不错的燃油经济性。 车子因为排量比较小的缘故，使得车子在高速行驶的时候需要拉高转速，这就使得车子的瞬时油耗会比较高一点，目前高速工况下车子百公里油耗是七升到八升之间，并不是很省油。 车子在城市里行驶比较省油，基本上油耗在六个油到七个油之间。 车子前段时间刚做了一个常规的小保养，主要还是更换了车子的机油和机油滤芯，更换完成之后车子的状态明显比之前要好了，发动机的震动和噪音比之前小了一些，运转也比之前要平顺了。 车子到目前为止并没有出现大的机械故障，质量素质还是比较过硬的。 车子的安全性配置比较低，尤其是前后防撞钢梁缺失，另外车子主要还是以硬塑料为主，配置略微低了一点。 车子当前百公里油耗在七个油左右，这对于一款小排量的家用SUV来说，这个油耗表现还是相当不错的，具有不错的燃油经济性。 车子配备的6AT变速箱与发动机的匹配做的还是比较不错的，基本上踩下油门动力能够很快的衔接，这样有效的降低了车子的瞬时油耗，目前车子在城市工况下百公里油耗在七升到八升之间。 车子因为排量比较小的缘故，使得车子在高速行驶的时候动力略显不足，这样就使得车子的发动机转速会比较高一点，目前车子在高速工况下百公里油耗在八升左右。 车子刚进行了一次常规的小保养，主要还是更换了车子的机油和机油滤芯，更换完成之后车子的状态要比之前好了不少，发动机提速的平顺性也有所改善。 车子到目前为止没有出现机械性的故障，质量还是不错的。 车子的安全性配置比较低。 车子的油耗因为冬天气温低会略有上升，目前百公里油耗在七升到八升之间，这个油耗相对于一款1.4L小排量的家用小型SUV来说油耗只能说是中规中矩。 车子匹配的6AT变速箱，在城市路段低速行驶的时候低速扭矩输出并不是十分的充足，这就使得车子在低速状态下车子的瞬时油耗基本上在十个油往上，目前车子在城市工况下百公里油耗基本上在八个油左右。 车子做了一个常规的小保养，主要是更换了车子的机油和机油滤芯，更换完成之后车子的状态比之前要有所改善，发动机的震动和噪音都比之前要小了一些。 车子到目前为止没有出现大的机械性故障，发动机在冬天冷启动的时候声音会比较大一些，不过这应该也算是正常现象吧。 车子的空间还是比较小的，安全性配置一般。 车子的油耗相比较之前并没有明显变化，目前车子百公里综合油耗在七升到八升之间，这个油耗对于一款小排量的家用车子而言算是中规中矩的，油耗并没有出彩的地方。 车子在高速路段行驶的时候，发动机的动力表现比较一般，一般需要深踩油门才能够获得不错的加速，这就使得车子的瞬时油耗会比较高一些，目前车子在高速工况下百公里油耗在八升左右。 车子在城市路段行驶的时候，6AT变速箱与发动机的匹配做的还是比较不错的，基本上不需要深踩油门就能够获得很不错的起步，这就降低了车子在起步的时候的瞬时油耗，目前车子在城市里百公里油耗在七升到八升之间。 车子前段时间更换了机油和机油滤芯，状态有所恢复。 车子到目前为止没有出现大的机械性故障。 车子的安全性配置很一般。 车子目前百公里平均油耗是6.7L，作为一款小排量的家用轿车来说，这个油耗表现还是相当不错的，具有燃油经济性。 车子在城市路段行驶的时候，6At变速箱与发动机的匹配做的还算是比较不错的，基本上在起步的时候也不需要深踩油门就能够获得不错的加速度，这就使得车子在城市工况下百公里油耗基本上可以控制在七升左右。 车子在高速路段行驶的时候，因为排量比较小，使得车子在高速的时候发动机的转速还是比较高的，目前车子在高速路段行驶的时候百公里油耗基本上在八升上下。 车子做了一次常规的小保养，更换了机油和机油滤芯。 车子到目前为止并没有出现大的机械性故障，质量还是比较稳定可靠的。 车子的安全性配置比较一般，前后防撞梁都是塑料泡沫。 车子目前百公里油耗是六升左右，这个油耗对于这样一款代步小车来说还是相当不错的，毕竟车子的排量只有1.4L。 车子的6AT变速箱与发动机的匹配做的还是相当不错的，在城市里行驶的时候变速箱升降档也比较积极，基本上换挡也挺快，只是在起步的时候受限于排量的原因，车子的瞬时油耗会高一些，目前在城市工况下百公里油耗基本上在八升上下。 车子的排量只有1.4L，在高速行驶的时候，发动机的转速会比较高，目前在高速工况下百公里油耗基本上在七升到八升之间。 车子做了一个常规的小保养，更换了车子的机油和机油滤芯，更换完成之后车子的状态比之前好了不少，发动机的震动和噪音也都有所改善。 车子到目前为止并没有出现大的机械性故障，发动机还是比较稳定。 车子的各种异响还是比较多的。 这个小车百公里的平均燃油消耗是7.3L，对于一款1.4L排量的合资小SUV来说，这个油耗表现还是中规中矩的，毕竟车子的排量不大，在城市里行驶的比较多，尤其是拥堵的时候频繁起步，导致车子的瞬时油耗会比较高 跑到一百二的时候车子的动力就能够明显感觉到动力不足，车子在高速行驶的时候变速箱升降档也不算快速，使得百公里的油耗基本上在七升左右。 变速箱是6AT变速箱，平顺性还是比较不错的，但是升降档并不积极，在起步的时候车子的低速扭矩输出一般，导致车子在起步和低速状态的时候瞬时油耗还是比较高的，基本上在城市通勤的时候车子的百公里综合燃油消耗是八升左右。 车子做了一个常规的小保养，更换了车子的机油和机油滤芯。 车子的质量还是比较稳定可靠的。 车子的安全性配置比较一般。 目前百公里的综合燃油消耗是6.8L，对于一款只有1.4L排量的小车来说，这个油耗并不是很突出，在同级别的车中来说也只能算是中规中矩，对于用车成本来说也不是很高，还是比较不错的。 高速状态下车子的转速基本上可以控制在两千转到三千转之间，这样就有效的降低了车子的瞬时燃油消耗，并且因为车子的自重并不大，所以在高速运转的时候车子并不需要深踩油门。 小排量自然吸气的车型，所以在起步的时候车子的低速扭矩输出并不是十分的充足，在起步的时候需要深踩油门车子才能够获得不错的加速度，这也造成了车子的瞬时燃油消耗会比较高，目前车子在城市工况下百公里的综合燃油消耗在八升之上。 更换了车子的机油和机滤，机油使用的是原厂的半合成机油，更换完成之后车子的发动机提速比之前更加平稳了一些，发动机的震动和噪音也比之前有所改善。 车子怠速抖动。 车子的内饰廉价感还是比较强。 车子目前百公里的综合平均油耗在六升到七升之间，这个油耗对于这样一款小排量的车子来说并不是特别突出，只能说是中规中矩吧。 车子的6AT变速箱在城市里起步的时候车子的低速扭矩输出并不是很强，在起步的时候还是需要深踩油门车子才能够获得不错的加速度的，这也就使得车子的瞬时油耗会比较高，目前城市工况下百公里油耗在七升左右。 车子在高速上行驶的时候，由于本身动力比较小，导致车子的转速会高一些，目前在城市工况下百公里油耗基本上在八升左右。 车子做了一个常规的小保养，更换了车子的机油和机油滤芯，更换完成之后车子的状态比之前好了不少，发动机的震动和噪音都有所减弱。 车子的质量还是很稳定的，到目前为止没有出现大的机械性故障。 车子的安全性配置还是比较低的。",
  "id": "01e4jtyx8k68wkjd9n74w00000",
  "url": "https://k.autohome.com.cn/detail/view_01e4jtyx8k68wkjd9n74w00000.html"
}