{
  "title": "奕跑 2019款  1.4L 自动运动版 国VI怎么样_优缺点_木子宝贝",
  "text": "首先说说这款车的一些配置优点：倒车影像、倒车雷达、上坡辅助、陡坡缓降、无钥匙进入、一键启动，四轮盘刹，16寸的铝圈（做了拉丝处理），现代旗下的派沃泰6AT变速箱，配了个60A的电瓶，韩系车一贯以配置和性价比自居，确实比飞度、致炫、POLO这些要好。车内各种按钮，操作的阻尼感十分到位，很舒服，方向盘的指向很轻盈，适合女性开。全车有六个音响，质感不错，多媒体系统很好用，反应很快。 再说说这款车的缺点：首先就是减配行为，轮圈的护泥板不是全覆盖的，发动机机盖也取消了，喇叭声音像个电瓶车的，行驶过程中的各种噪音，胎噪、风噪，减震偏硬，车内的皮座椅的异味很重，材质比较廉价。 2570的轴距对于通勤来说足够了，前排储物空间还行，手机、茶杯，钥匙、卡片这些都可以找到位置放，但是后排来说就有点寒酸了，只有门侧有个放杯子的。后备箱容积还可以，近郊游放个小孩的玩具、滑板车什么的足够了。 这款现代自家的1.4L发动机很是老掉牙了，搭载的车型有现代瑞纳、悦纳，起亚焕驰（以前的K2）这些入门级型号中，虽然用在奕跑上有些调校，最大马力100匹、最大扭矩132.4牛米，账面上数据比较一般，但是老款的用的是派沃泰的6AT变速箱，从实际转换效果以及油门设置来看，对日常市区内的行驶完全没有问题，起步很轻快，变速箱升档非常的积极，但是如果在高速跑的话，这款发动机就很弱鸡了，特别是上了80公里每小时后，再想加速，油门踩到底，也得等个几秒才拉的起来，所以高速超车要打好提前量。 这辆车的操控感还是继承了起亚一贯的标准和品质，虽然是入门级车型，但是操作起来，简单易懂，除了减震硬了点、胎噪大了点，其他都很不错，刹车表现的也很好，过弯的侧倾不严重，悬挂支撑比较给力。 目前行驶不到500公里，这里不做过多的油耗评价，我看了下车友的，基本上综合油耗应该在7.8左右。 座椅乘坐感受还是可以，隔音比较差，引擎盖只有一小块隔音棉，胎噪也很大，不管低速还是高速，只要速度一起来就有胎噪，主要原因是门板内没有隔音棉，翼子板到门板的连接处没有隔音泡沫。减震偏硬，在过一些减速梗或者是障碍物时，感觉车屁股有弹跳。 双色车身、前脸和屁股、轮圈都设计的很骚气，回头率很高，整体给人小巧玲珑的感觉，细节方面，发动机仓设计合理，管线走路明确，线头包裹规范，缝隙处有不均匀的现象，但是不影响使用，车窗的密封性做的很好，没有旷量，整体来说比国产自主做工要好。 全车内饰都是硬塑料，没有什么可说的，前排两个气囊，后排没有空调出风口，前头一个点烟器接口和一个USB接口，中央扶手箱空间很小，仿皮座椅材质廉价，新车异味很重。多媒体屏幕很大，很好用，反应迅速，多功能方向盘的功能很好操作，阻尼感很好。 整体来说，奕跑这款车性价比还是很高的，用来女性上班，接送小孩，买菜，通勤完全实用，而且终端都有比较大的优惠，当然21款开始更换为CVT变速箱，高配增加了两个前置雷达、定速巡航这些实用配置，大家在购买时候还是要从用车需求去多多考虑。这些年，受到一些原因，韩系车在国内市场遇冷，但是从大的格局来看，人家有完整的造车体系、底盘、发动机、变速箱，都不受制于人，而且品控没有在销量急速下滑而退步，顽强的守住了自己的底线，大家不妨多关注一下韩系车。 选择这款车主要是做上下班、购物、买菜啥的用，整体来说，这款车虽然很冷门，但是整体性价比要比其他竞品好的多。 实际油耗基本和表显一致，差别不大，用的是小熊油耗实测的，目前综合8.68，使用工况（7成城市拥堵、主要是上下班；3成高速），感觉有点点高了，这款1.4的老将技术有点掉牙了，确实没有日系车的发动机省油，或许是为了满足国六的要求，在某些地方做了牺牲吧。这次保养还专门确定了，国六a的小黄没有带颗粒捕捉器，感觉排气做了优化吧，等下上一个图，欢迎各位大神指导批评。 这次是首保，做的项目有机油、机滤，各种螺丝的紧固，一系列的检查，说一点的是，悦达集团作为国企，绝对是精打细算啊，原本说首保的机油剩一点点带走的，结果没让，说是厂家统一回收，首保螺丝垫圈也没给换，说是原配的还很厚，二保时候再换。哎，日子再难熬，不至于这点都省了吧。 技师还检查了各关键点位，紧固了螺丝（轮毂、底盘），吹了吹空滤和空调滤，这里吐槽一点哈，空调滤原配的质量太差了，压力气一吹掉毛了（头回见，长见识了），索性回家淘了一套，自己换了算了。最后，技师还用专用清洁喷雾清理了一下发动机仓（点赞），整体来说，首保还比较满意，成都悦浩的服务还算规范、细致。另外说一点，空调滤在手套箱老位置，手套箱很好打开，两边往内一用力就开了，方便自己DIY更换空调滤。 目前使用过程没有发现什么问题，就是轮胎被扎一次，自己补了下胎。悬挂稍微偏硬了些，长时间乘坐会有不爽。派沃泰这款6AT和1.4的老将发动机的匹配调校偏保守了，升档很积极，降档很不甘，地板油也得等一等才降档，如果要超车，打好提前量，安全第一。 其实这个价位应该标配前侧气囊，安全才是当下用户最关注的，其他没什么可吐槽的，当然1.4 的换1.6的发动机，加点钱，用户也会选择，1.4带空调的话，动力真的太肉。 因为长期在城区跑，偶尔跑跑高速，目前小熊油耗实测综合油耗是8.1个，前天跑过一次全高速，实际油耗5.7个，基本上可以接受的区间，但是城区有点耗油了，感觉这款发动机还是太老了，没的什么新技术，但是也没有什么毛病，属于中庸家用干活型。 本次是二保，因为买车的时候送了3年6次保养，这次保养没有付费，也没有加做什么项目，常规的机油机滤和常规检查。 这次保养过程中还去看了看高合新出的那款纯电动车，看上去确实高大上，打听了下要80多W，自重有2点几吨，续航600左右，看来今后新能源车是起亚发展的重点方向了。 目前没有什么故障，虽然韩系车这些年众所周知的一些原因，但是合资车该有的品质还是有的，驾驶质感和常用功能都很好用。这款车是升级改款前6AT版本的，变速箱很平顺，没有什么顿挫。 这款车在有的地方还是有减配，首先是噪音控制方面，上高速之后，发动机噪声和胎噪都很明显。 一直用小熊油耗实测，目前综合油耗8.18,7成城区，3成高速，总的说来，可以接受，城区油耗稍微高些，高速很省，纯高速6.4L左右的油耗。 本次是三保，因为买车送了3年6次保养，本次保养免费，主要项目就是机油、机滤，底盘检查（各关键部件紧固），发动机机舱各类油液检查，空滤和空调滤（自带），一并更换了，最后技师贴心的把发动机舱清洗了一遍（专用清洗剂），点赞。 底盘各类检查，以及全车重要部件的螺丝紧固。 目前还未遇到过故障，虽然是便宜的合资车，但是机械素质还是过关的。 奕跑该有的配置都有，满足家用没问题，唯一就是没有后排空调出风口，想当初KX CROSS 都是配的了，另外就是耐克森的胎耐磨，但是胎噪很大，全车几乎没有做什么隔音，车内噪音基本上算可以接受的范围，谈不上优秀，勉强及格。还有就是悬挂偏硬，过个减速梗，跳动明显，除此之外，其他都很优秀，比如：6AT变速器很顺滑，音响系统不错、百度CARLIFE挺好用、空调制冷效果、驾驶反馈，很适合女性开。 坚持用小熊油耗实测表现，目前准确的综合油耗是8.57，城市居多，偶尔跑跑高速，大概城市占比7成左右。最近一次跑高速的实测油耗是5.3，韩系车皮子薄，自重小，是要省油些，跟日系差不多。 本次是四保，因为购车总共送了6次基础保养（含首保在内），因此本次也是免费，常规项目：机油，机滤（螺丝垫圈），空调滤芯（自带），空气滤芯（自带，师傅说之前的还行，没有换），节气门清洗（口罩原因很久没动车了，不好打火，顺便让师傅洗了洗。经过交流，大概不是节气门的原因，大概率是冬季温度低，加之长时间没启动过，油泵还没起来，或者是氧传感器加热温度没起来导致的，不过洗下节气门，让进气喷油都更精准也有好处），全车底盘检查（重要螺丝紧固），前后胎检查、刹车片检查、备胎检查，全车灯光检查，发动机仓各类油液检查，实话说，成都悦浩的服务是很专业的，每一项都做的很细，很到位。 更换机油，机滤，附本次原厂提供的机油型号 暂时未发现什么故障，这次保养顺便洗了洗节气门，然后电脑校了下角度，让发动机工作更精准。跟师傅闲聊，电控油门跟拉线式是两个概念，电控本身就具有学习功能的，当然如果清洗过节气门，最好马上用电脑校正下，实在忘了也不影响啥，跑哈就正常的（当然不建议这样做） 奕跑最为当前起亚国内最低端的入门车，整体来说，各方面都很均衡，可以满足城区以及偶尔郊区的出行需求，车子小巧好停车，配置大多都已经自带，很实用，适合女性司机开。 平时城区开的较多一点，占6成左右，一直用小熊油耗实测，目前平均油耗8.83 这段时间实测过纯城区行驶，开空调状况下，油耗是9.5左右。 满载状态下实测的纯高速油耗是6.7，开空调的状况下。 加首保一共送了6次保养，这次是5保，换了机油、机滤、换了空气滤芯（自带）。另外，检查了全车的油液，刹车油正常位置，防冻液差了点，顺便就补了一些，我这款防冻液是绿色的（之前有车友在问），有的版本是红色的防冻液（以实际为准） 全车检查（底盘各重要位置、轮毂、刹车、灯光） 没有什么故障发生，就是轮胎被扎了两次，补了下胎，其他都是正常使用。 合资车应该有的水准还是在线的，唯一的就是感觉减震还是差那么点意思，有点偏硬了，前悬挂下摆臂单层冲压的，在过一些沟坎的时候，车身跳动可以明显感觉到。还有就是副驾位置有异响，不知道是不是里面的线头或者接口在行驶过程中和车门其他配件碰出的声音。 平时的工况是8成市区，2成郊区，因为主要用于上下班，买菜，接娃。小熊油耗实测综合表现是8.61，这个比较大多数车友要高，个人觉得还可以接受。 这次保养当天，我跑了300公里左右的郊区路况，这个是实测的油耗表现。 这次是购车赠送保养的最后一次，基本也是常规性的保养，感觉不错，成都悦浩起亚的专业水平是在线的。 车辆倒车影像摄像头总成索赔和免费更换，调试。虽说这玩意儿故障率确实存在，但是起亚还是很良心的，直接就给你换了，但愿可以扛个几年，如果超过质保期，更换这个需要几百大洋，它是一体式的。 全车灯光检查，发动机各类油液检查，节气门清洗，发动机机舱除灰除尘。 起亚车作为全车前三的车企，品质还是在线的，这车谈不上什么高档，但是几乎没啥问题，开着很舒坦。 唯一值得吐槽的是原配的这个耐克森的胎，确实太硬，噪音也厉害，下次自己换套好一点的。 一直在用小熊油耗实测，目前综合油耗是8.52升/百公里，这次去保养的路上，开出了4.7升/百公里的历史最低表显油耗。通常来说，纯市区油耗在10个以上（开空调会更高），纯高速油耗在5.2左右。 本次做的保养包含：机油更换、机滤更换、放油螺丝垫圈更换；防冻液更换；空气滤芯和空调滤芯更换（配件自带）；各类油液检查、胎压检查、底盘检查。 常规保养：更换机油、更换防冻液、更换机油滤芯。 目前车辆没有大的故障，就是有一个问题是倒车影像偶有发生不显示的现象，这次保养过程中，技师也是很耐心的帮助排查了线路，功能得以恢复。 目前没有什么可以吐槽的，车辆三大件都表现不错。 一直用小熊油耗实测油耗，目前综合油耗在8L左右，有一定下降了，我赶紧是车辆磨合进入最佳状态了，还有就是高速跑的比以前多了。 这次是补发的第八次保养的记录，时间是2024年12月底做的，在成都悦浩做的保养，主要项目：机油机滤、常规检查、节气门清洗、左后刹车灯灯泡更换、空气滤芯和空调滤芯更换（材料自带） 主要项目：机油机滤、常规检查、节气门清洗、左后刹车灯灯泡更换、空气滤芯和空调滤芯更换（材料自带） 车辆左后刹车灯灯泡烧了，换了一个灯泡5块钱，空气滤芯和空调滤芯是自带的，就一起更换了。 目前用车感觉良好，合资车应有的品质是在线的。",
  "id": "01exdxa1q26ct3cdsh6gr00000",
  "url": "https://k.autohome.com.cn/detail/view_01exdxa1q26ct3cdsh6gr00000.html"
}