{
  "title": "奕跑 2021款 1.4L 自动趣享运动款怎么样_优缺点_胖胖大大的杰克",
  "text": "当初选车时候就想找一个价格十万以内，最好是漂亮一点，车小一点的，与众不同的最好。不想要白色，满大街白色车，已经看的要吐，同事还在买白色车，管他啥车，只要是白色，只要是大型suv我就看都不看一眼。最终选择外形好看，车型小巧的亦跑，一切符合我的审美，价格我也能接受，没必要为了面子去买豪车，我的观点就是如此。 密封差，油耗高，最不满意的就是密封差，尘土都能进来。下雪再刮点风，寒风能从车门缝隙里进来，嗖嗖的欺负你的腿。后来网上买了密封条，把四扇门都给密封了，再也看不到尘土进来了。油耗问题，高速七点几，现在冬天9点几，因为上下班就8公里路程，还要热车，车跑热就基本到了，油耗高可以理解，同事的大众也是九个油。目前才两千多公里，开完五千再来看油耗。 我一米七七的个头，坐进去座椅调最低，脑袋还有一拳距离，副驾坐个骚婆娘，后排坐老妈孩子，空间没有问题，如果是身材臃肿的三个胖子坐后排，那就憋屈了，不过我周围都是瘦子。后备箱足够我放一件车衣，工作服，鞋子，一件饮料，还放着洗车水枪，网上买了魔术贴网袋，我装了灭火器，安全记心间嘛。这样一辆小车，后备箱空间足够了。 起步有点肉，但我红绿灯起步就切换手动挡，一挡轰鸣飞速二挡速切，三挡油门已经把2.0t扔在后面了。跑高速没问题，120不会感觉飘，开空调油耗7.6，上坡可以切换手动挡，随便爬，没压力。 方向盘操控轻巧平稳，轻微转动就能随心变道，底盘很稳，高速转弯稍给点刹车，感觉车身牢牢的在抓地，因为亦跑有车身稳定系统，所以不用担心出现侧翻。刚买车难免猛加油门后，就遇到红绿灯，点刹，急刹，都能应对。 很实用，急转弯时候能感受到有一种力量在控制车身，在阻止过度转弯，很实用的功能 高速油耗7左右，开空调最高八个左右，城市油耗目前冬季，10个左右 座椅舒适度不错，车内噪音肯定有，因为密封隔音都不好，空调效果不错，悬挂减震有点偏硬，遇到减速带必须减速，不然座椅上香烟能原地蹦迪。 外观漂亮，车灯设计也很合理，铝合金轮毂镜面设计，很漂亮 内饰中规中矩，多是硬塑料，屏幕还行，音响效果不错 性价比高，倒车影像，后雷达，销售有啥问题都会耐心解答。 首先是价格，工薪阶层，就想买个代步车，能遮风避雨，想去哪里再不用因为打不到车而烦恼。 其次，外观。不喜欢大车，那种又高又长的suv我看了就像看见砖头一样，就觉得心里堵得慌。就想买个小车，但是又不想要轿车。跳来跳去，这个价位看中了某利的x3，跑去试乘，脑袋在车顶摩擦，就放弃了。后来有关注某瑞的3x，也是同样问题放弃了。后来看中了黄色小黄鸭，看到眼睛里就拿不出来了。跟同事朋友们说了我的意向，他们就说车太小，1.4动力不行，韩系车简配严重，我就说车要那么大干嘛，你车大，一年四季不都是你自己坐，连个女朋友都没有，公交车大，你咋不买？又有人说简配严重，看了论坛，确实有些简配，但是比没有音响的某度强，也比有些3x啊x3的空间大，至少不顶脑袋。反正同事没有一个支持的，不过他们的车我也看不上，买自己的车，花自己的钱，听他们放什么屁？有的让我买越野，有的让我买轿车，也有的让我买二手车，推荐皮卡车的，推荐mpv的，推荐五菱宏光的，推荐十三万，推荐十五万，推荐二十万的...我听烦了就问，你们推荐这些你们怎么不买？他们就开始找各种理由了。其实有些人就想让你买个他们也不喜欢的车，或者平庸的车来找他们自己失误买车的平衡感。当时看了快手听到一句话，买车买自己喜欢的，不要你花了钱，买了别人喜欢的车。同事就有一个因为他爹喜欢大车，就买了大suv的，他说的一句话就是，车买的不是他自己想要的，他一开就烦。所以更加坚定了我不听别人话的决心。 黄色，自动挡，倒车影像，多媒体，胎压监测，很好完全够用。要那么多华而不实的配置也没有用，就选择它了。买回来是顶配黄色天窗版，考虑到自己老烟枪，必须要有天窗放烟才行。之前恶补了变速箱知识，打听本省多处售车地，对比了价格最终找到一辆at变速箱的亦跑，因为正赶上亦跑at换cvt，所以大费周折，必须来at。人生第一辆车，必须骚黄，买车就是买自由，不能猛踹那还不憋屈？摩比斯at满足我的自由心。报价高？我就缠销售，毕竟新旧交替之际可以压一下价格的，主要我这里优惠太少，能买到这个价格已经满意了，其他优惠六七千的，要么不发外地，要么要求上他们牌，还有的必须本人过去才能办手续，我工厂上班，很少休假，也过不去，就近购买。 通勤车而已，需要那么大动力？接送孩子补习班，偶尔带着家人外出吃个饭，附近景点玩玩，上个坟烧纸，ok！亦跑完全满足，目前行驶快三千公里，什么问题都没有。 外形与众不同，走街上小姐姐都喜欢看，有一个眼镜妹纸，围着我的车比划，直接就给她伙伴说她也看中这个车，好看，小巧玲珑，价格不高，她要买一辆红色上班开。我贴了隐私膜她不知道我就在车里，我摇下车窗告诉她，买买买，不要控制，哈哈哈哈！把萌妹子羞跑了。 有车了，带着老娘孩子去了大地之子转了一圈，之前一直想去，有车的朋友不是有事就是去过了不想去。现在我也有车了，夏天不用顶着太阳出行，可以吹着空调听着音乐去上班了，秋天能带着狗子去风电之都看看那无比硕大的风车，冬天不用缩手缩脚骑摩托忍受寒风冰雪，春天我要去百花绽放的田野和孩子去放风筝！",
  "id": "01fr1avy6c6gr3ec9r6rv00000",
  "url": "https://k.autohome.com.cn/detail/view_01fr1avy6c6gr3ec9r6rv00000.html"
}