{
  "title": "高尔夫 2021款 380TSI DSG GTI怎么样_优缺点_开了两年太脱拉",
  "text": "外观设计，配置功能，车身的制造工艺，激光焊接空腔注蜡，铸铁的发动机，DQ381的变速箱，还有两圈多一点的转向机，苏格兰格子布传统GTI的座椅，关键没有颗粒捕捉器！哈曼卡顿的音响效果真的不错！ 第一，仪表和车机竟然都是液晶的！仪表是液晶的怎么看怎么别扭，没有机械仪表那种机械质感。而且仪表背景灯的亮度白天过亮，晚上又过暗，尤其是倒车影像在夜晚非常暗。灯光开关、主要功能开关，车内灯光照明开关，天窗开关，方向盘上的所有功能开关都是触摸的！！这些触摸开关在平时开车的时候根本无法做到盲操作，如果车辆正在行驶，想要打开，关闭哪些功能，必须低头观察才能操作！况且延迟有1秒或0.5秒左右！如果开习惯机械按键的车或者有些急性子，一定会发脾气！重要的是影响行驶安全！！！车机的快捷菜单非常难调出来！ 第二，制造工艺这一块，发动机盖支撑竟然用一根铁棍，没有一根气簧，其实那个东西值不了几个钱！ 第三，HUD抬头显示位置偏左，在功能菜单中可以调整它的左右偏转，但是调整不了左右位置，看起来总有些别扭。 第四，无钥匙进入开锁很顺利，但是锁车有一点迟钝，正常情况下，由后向前摩擦车门把手就会锁车，但是这个动作需要做好几次，车辆才会上锁。 第四，方向盘加热按键距离方向盘边缘有些近，经常误操作，打开了方向盘加热。 第五，前下进气隔栅栏口太大了，如果车辆高速行驶，前方车辆压起的石子极有可能通过那么大的进气孔打坏空调冷凝器。自己在老马家拍了一个口孔的塑料网格把它挡上了，整个施工过程十分困难，因为拆卸前保险杠实在太难了！卡扣都是直角的，拆卸起来十分容易损坏！最后还是将整块料裁剪好之后卷起来，从进气口宽的地方送进去展开才完成。 第五，悬挂用料有些简单了，副车架，下摆臂，用的是简单单薄的钢制冲压件！实心的橡胶胶套，而不是德国原厂的全铝合金的副车架配合液压胶套！驾驶感受会差半个档次。 第六，没有手动款的，真是一大遗憾！ 第七，倒车之后挂空挡，拉手刹，没法打开后备箱，因为摄像头根本没有归位，只能挂p档之后才能开后备箱，这一点不太方便。 第八，发现后面有一处异响点，原来是后座椅靠背闭锁机构没有锁定，而且两边都没有锁定，是不是出厂时就这样？把座椅靠背锁好之后异响消失。 第九，走水泥路面的时候容易出现车道保持系统异常！走到沥青路面就恢复正常了，一开始还以为前面的毫米波雷达坏了呢！虚惊一场 本人身高178厘米，前排空间完全够用，但是后排坐空间就会很小，这部车绝大部分时间都是我一个人来驾驶，所以空间小不是问题，包括带一些个人物品，如果是全家人出游，这个车就有点小了后备箱也是虽然不大，但是一个人也完全够用。 因为是新车没有过磨合期，动力这一块没有测试，过了磨合期之后再说吧 在市区跑方向盘虚位一点点，毕竟麦弗逊式的悬架，阿克曼角有点大。欧版的转向机方向盘转两圈就到头了。但是上高速公路跑起来方向虚位就不明显了，操控很精准！！就轮胎实在是太滑了，下次换轮胎，一定换个好的！底盘支撑性没得说！自动刹车虽然很安全，但是也很吓人太突兀了，以为是车撞了！有一次我倒车入库，明明可以进去，结果来了一个急刹，以为是撞了！结果是虚惊一场！尤其是倒车的时候，后面有车通过，一个急刹真是吓人！辅助驾驶的功能很齐全！挂上倒档，右侧的后视镜会下翻，这个功能真好！ 开了20年车了，我可不用！ 跑高速的时候还是有用的 GTI这个不用过多说了 因为在市区内起步加油，声音太好听了总是控制不住深踩油门12升左右，我用车基本上都是跑高速和省道显示平均油耗8升。 这试样的座椅还是头一次坐，慢慢感受吧，总的来讲，一开始有点不适应，座椅热对于东北人来讲真的是舒服，分区空调意义不大了，路噪控制还是很好的，声浪确实有点大。 前车灯和雾灯设计真漂亮！车漆的做工也没得说，这种黑色黑中带着灰，后尾灯没有创意，缺乏设计感，车身造型很漂亮，自己加装了防护网。 流水式的转向灯非常好看 横贯中网的线条灯晚上很漂亮,侧面的灯光也非常好。 仪表显示功能很全，机油温度，齿轮油温度，防冻液温度，发动机功率，增压器压力，太爱了！专业！唯独缺少了机油压力一点点小遗憾。控制层面上都所有的按键大多数都是触摸按键，太不方便了，大灯开关，车辆动态控制按键，音量大小，温度高低，方向盘上面的所有多功能按键也全是触摸按键，而且屏幕面积非常大，只要操作就会留下大量的手指印，很尴尬，正常开车的时候不低头根本没法操作，安全性太差了！！！ 太漂亮了，很迷人！ 真不能指望语音功能能做出什么有用东西来 哈曼卡顿的音响确实效果很好 味儿不大，可以接受 二十几万元就买GTI知足了,又是最后一代的燃油版！如果配上6速手动变速箱，全机械的控制按钮，机械的手刹车，配上机油压力表，全机械式的指针仪表，铝合金的副车架，液压减震胶包，铝合金的悬挂系统就更好了！我不吸烟所以天窗用处不大，希望以后不要漏水。 谁修谁发家的机器配件和维修地点都好找😂 本人就是个平民老百姓，本来就是大众。 不吹，不雷，有啥说啥，这家一汽4S店的服务是最好的，以前带过朋友去丰田4S店去过几次？感觉也就是那个不愁卖样子，并没有大家说的那样丰田车导购的服务有多么好，这家一汽4S店的导购员确实尽心尽责，把所有的免费服务，所有的优惠都给我们想到了，关键是整个办理过程中都由他来为我们办理，中午到饭时了，还管一顿饭，真是感到很贴心，繁忙的工作没有瑕疵，真是不容易，总之服务到位并没有像网友们说的那样大众的服务普遍一般般。 我是年前提的车还有几天过年了，我们市里突然有一次活动，就是用支付宝来支付提车款可以优惠3000~5000元，导购兄弟忙活了一小天，结果给我们省下了4800元！为兄弟点赞！！！！ 选车的时候看了辉昂、宝马三系，虽然我对车子的外观没有什么讲究，但是宝马G20G28的前脸设计的越看越像韩系车！F35F30又停产了，所以就不能选了。我对驾驶感受以及车身制造的工艺很看重，比如激光焊接，空腔注蜡，双面镀锌板，电泳漆。另外对发动机和变速箱的种类很在意，家在东北，电动车很显然不适合，我的用车环境还是经常跑高速公路和郊区省道，要求车的操控和动态稳定性一定要好，所以大多数的日系车被排除了，况且大众车维修保养并不复杂，能修的大店非常多寻找配件也相对容易，当看到辉昂现车的时候还是很喜欢的，纵置的发动机和DL382的变速箱，MLB的平台，底盘悬挂用了大量的铝合金，前五连杆，后H型下控臂，用料太良心了！当要付款的时候发现这个车子有点大了，毕竟多数时间这部车只有我一个人开，一个人用，而且在东北，辉昂这部车市场占有率实在太小了，小到一个地级市，很难看到一辆这种车，维修保养到容易，但是要更换配件就难了，即便去了四s店，配件也需要订购，因为这种车在东北实在太少了，只能忍痛割爱了！后来看见高尔夫GTI上市了，又听说是最后一代的纯燃油版，从第四代高尔夫开始，我对高尔夫的印象就非常好，整个车身的设计，底盘的用料、驾驶感受、第四代，第五代都非常好，那时候年纪还太年轻，根本没有能力去买，虽然用的是第三代的EA888发动机，并没有使用欧洲最新的第四代EA888EVO全铝发动机，但是技术成熟，容易维修，容易改写程序，改装也方便，维修时零部件也容易找到并且还有高R气门管理程序最直观的感受就是收油放炮！虽然这部车有很多地方不尽人意，最起码买了这部车不会让懂车的人后悔，最后一代的纯燃油版值得拥有。 长途驾驶轮胎噪音声音是有的，还是可以接受，把可调悬架调成最硬的状态，跑起高速来确实很稳，操控的直接感非常好！底盘紧绷，状态非常好！ 市区路况，油耗很高！在12L以上，最多一次达到了18.9升，因为动力太好了，声浪也好，忍不住就大油门了。 车机的语音部分根本无用，主要功能就是点歌。 反应速度慢，卡顿是正常的了，但是黑屏还没有出现过。 主动安全在高速路只要设定定速巡航就自动会开启前后车距保持，但是我把车道保持这个功能关闭了。因为当变道的时候，方向盘会有一个反作用力高速行驶不习惯，而且反道是影响安全。 车机卡顿也就算了，连左右分区空调调整的按钮和音量大小的控制触摸按钮在夜间。开启了氛围灯之后居然没有背景光，车机的总开关按键是亮的，剩下三组触摸按键都没有背景光根本无法操作。 补了一次轮胎，因为扎破了，扒胎实在是太难了，因为大扁平比的轮胎帮非常硬，一不小就会损坏轮胎或者轮毂，我连同两个师傅，三个人一起努力，才完好的把它扒下来。 2500km时正好用车半年，需要做保养，放出来的机油颜色不是很深，油底壳儿是钢制的，而不像过去铝合金的，那个容易损坏。服务站里的工人师傅服务态度挺好，技术也过关。 市区里面没低过12，上高速100 110km左右油耗在5升左右 风噪有点大，胎噪也有点大，稳定性是非常好的 这个车上的进口零部件还是很多的，后面的刹车盘也是进口的，而且是通风刹车盘。 自己在老马家买了一个专用的气簧，还好原车就用预留的球头，很容易就装好了！ 由于疫情的原因，车子跑的公里数很少，我的工作地点在外地，只有回家通勤时候开这个车，而且大多数都是高速公路和优质的省道，公里数少，而且油品质量也很好。 我不太清楚，这个车的辅助灯是在大灯罩那集合成的，不像有些车是利用雾灯来做辅助灯，黑夜里行车时速降到30km以下的时候，忽然感觉两边突然亮了起来，我不知道是不是我的错觉，我特地向把方向向左打满，左边的雾灯没有亮，但是大灯内的辅助灯亮了，左边明显比右边光照好。 升级到国6b的汽油之后，油耗有些增加，百公里要多一升左右 动力一如既往，非常好。 装这块电压表是因为所有的显示功能基本上是全了，就差机油压力和电压了，机油压力表要是加装的话会很麻烦！电压表相对简单，挑选了一块品质好的电压表，把主电源连接到点烟器的保险丝上（保险丝的位置图已经在朋友那里拿到手，内部），只是背景灯需要找到行车灯电源线，但是在保险丝里没有，因为整个车的灯光都是由灯光模块儿控制的，要是从大灯那里接线的话，就要穿过防火墙。会很麻烦，我就直接在尾灯那里找，因为可以不用穿越任何东西，那里的电线连接做的十分扎实！经过钢板过线的地方全有防水皮桶而且电线和皮筒之间还有胶，我用一根细铁丝通过这个胶把电线拉了进去，这样的话会防水，然后用胶带缠好，用万用表找到行车灯的电线插座在那里接好电线由后备箱下面一点一点走到前表台，这样装配就完成了。 市区内要11升以上,跑高速100km时速需要6L左右，上到120需要7.3~7.5L ATSL不是对手，沃尔沃T5也不行，雷克萨斯5700，跑到一百八九就不行了，大众的1.4t，ea211发动机确实很厉害，可以上到210左右，奥迪Q5/40TSI他可以跑到190至200, 变线辅助很好用，自动泊车用了一次也很好用，只是最后倒车一次回轮有点过头，不能一次到入位。 同样是通病，后面的车顶灯时亮时灭，尤其是晚上车开着开着，后面亮了一会儿又灭了，修理站果断更换，解决问题，正常行驶，方向盘有点歪是向左歪那种，反正也不影响驾驶，歪的幅度也非常小，两度以内，也懒得动弄他了 操作起来很麻烦！中控触摸屏不低头，根本没法盲操作 多数高速公路行驶油耗不高， 之前也咨询了在交警队的朋友，把手续带全了就可以办理车辆改色手续，在网上看了一下，相中了这一款彩绘，去朋友开的装潢店，用了一上午的时间，我们两个人把这个彩绘贴好了，第二天工作日就去车管所办理手续，整个过程还算顺利，需要携带车辆登记证书，施工彩绘商店的普通增值税发票，书面证明材料说明此车由黑车彩绘成黑白红的车身颜色并加盖施工店的公章，车辆行车证。 之后联系好朋友去车管所办理变更手续，这些手续都传了上去之后在下面的验车场地中重新对车辆进行外观检验，核对发动机号，大架子号等等等等，之后重新拍一张车现在的照片，上传之后就会形成一张新的照片，把原始的行车证归档，把车辆登记证书事项一栏填入颜色变更说明，之后交10元钱工本费，重新打印一个行车证儿就OK了。 车身在颠簸的时候发生异响，颠簸一下不管幅度有多大没有声音，连续颠簸就有轻微的框框声音！很明显在左侧a柱下面，结果把相关的都检查了，左侧车门所有部位，翼子板内衬也拆开了，水箱框架，风扇的框架以及空气滤芯器底座儿，前悬架的所有胶套活动部分而且是把整车悬在举升架上，四轮离地全部检查了，全都没有找到问题，最后请教了在4s店维修部门工作的同学，他说这种情况很大的可能是模拟声浪造成的，而且模拟声浪无法关闭……不知道有没有车友遇到过这种问题 轮毂换装新样式，用了一款国产旋压的，我J值有些大了，应该是7.5J，结果给我发过来的是9J的，轮毂稍稍向外鼓了一点点！不过也更好看了。 每一箱油都加一瓶清洁型燃油清洗剂，一直用了两年半了，也不知道会有什么效果，下次去更换火花塞的时候，用窥镜看看气缸内的积碳情况包括活塞，燃烧室以及气门上的积碳情况。 市区里八九升油左右，高速公路行驶一直很省油，7L左右。 虽然是这个车机卡顿，反应慢！尤其是自定义选择功能栏目，用手拖曳图标是非常的困难！！！！！ 虽然是现在最寒冷的冬天，但是车辆在室外零下二十几度的低温条件下在低温下行驶，只有底盘在过减速带的时候有轻微的吱吱声，其他的内饰没有任何异响，反正说来说去对这个车的吐槽最大的就是那个车机系统的操作反应灵敏程度！！不是一般的慢，不是一般的卡！ 我属于强迫症型就怕生锈！零部件坏了可以更换维修，但是钣金不行！虽然原厂的防腐工艺已经做的非常标准！但是自己总想着让他变得更加完美！大众的空腔灌蜡工艺真不是盖的！门槛下面处理的非常好！电泳漆的工艺和空腔注蜡工艺应该在国内造车业普及！自己在马家买了两桶自喷蜡，伍德品牌自己喷上了，整个过程经历拆卸，清洁，喷涂，晾干安装，一共用时两个小时！有电动扳子帮忙否则三个小时也干不完！ 这个车机呀从原厂的0342升级成0365，虽然卡顿改善了，但是还是有的！ 节日期间找了一个未开通的施工路段测试了一下极速。 做好了一切准备，包括清理车上的所有杂物，为了防止高速高功率的发动机爆震，加的98号汽油加Pea燃油清洗剂，检查了胎压，运动模式加s档直接走起！当车刚换上六档一秒钟后上到了245km突然发动机断油回到239后又恢复正常这一定是行车电脑限速！整个过程明显感觉发动机有力量使不出来被限制住了！但是考虑到要尊重原厂参数设定，所以不能去刷机突破极限。",
  "id": "01fzs2exax6gs38dhk74rg0000",
  "url": "https://k.autohome.com.cn/detail/view_01fzs2exax6gs38dhk74rg0000.html"
}