{
  "title": "沃尔沃S90 2025款 B5 智远豪华版怎么样_优缺点_Popeye丶",
  "text": "最满意当然是外观及内饰咯，外观沉稳大气，内饰有质感用料足，还没有异味，对宝宝很友好。 不满意可能是配置方面吧中配没有给到360全景有点遗憾，都是老司机了不太要紧，新手的话还是建议上360的安全系数高一些，不过新款中配已经给到了全景360和加1W给全套宝华了 性价比还是很高的，还是那句话有条件上顶配不后悔。 空间满分，据说为了提升乘坐舒适度后排坐垫加长了一些，后排腿部空间很宽裕，后排配备老板按键调整副驾座椅以及4门车窗，很人性化。 驾驶位头部空间一拳多很宽裕，驾驶位调整好坐姿后，后排空间跷二郎腿轻轻松松，孩子还小还没试装上安全座椅以后如何了感觉问题不大 后备箱超级大，虽然高度上比不过SUV及瓦罐车型，但是真的是深不见底，总体来说装载能力还是很强的。 手套箱很能装，驾驶位扶手箱及杯架等设计很有细节，可能考虑到应急时候的安全方面驾驶位上部没有安装眼镜盒，不过方向盘左侧也有个储物盒刚好放眼镜。 四口之家来说家用足够了，孩子在后边折腾空间很大，孕期时候带媳妇试驾也都说很宽敞。中间地板突起较大，后排坐3人可能会稍微影响乘坐舒适度。腿部及头部空间绝对够用了，一米八的男性坐在后边直呼太敞亮了。 驾驶感受主要体现在车身太长，小的转弯处不太好开，毕竟车身长度接近5米1了，平时路边停车什么不像小车那么丝滑了，动力方面比较给力，2.0T+8AT的动力总成，开起来就是稳，提速动力只要你敢踩就有源源不断的动力，平时主要城市代步接送娃买个菜，真想开快还真的没机会。 底盘用料足，没有减配，前双叉臂后多连杆，行驶质感很好，前后悬挂都是铝合金的，感觉就是路感清晰，起码能让你知道你压到什么了，太好的车我也没开过 整体比我上一台那是强太多了，弯路及并线稳定性很好急转弯时车身还是很稳的，这也是我换购轿车的主要原因，开SUV的十个有八个拐弯都怕摔，下意识的要刹车控速，不太适合开快车的我 起步想快需要深踩油门，车身较重肯定是没有小车轻盈，加速比较丝滑，暂时未发现有较大顿挫感，变速箱调教较好，平顺性和加速性能表现不错。 高速省油动力强，新车实测高速油耗6.3，动力源源不断，超车不费劲，开启领航辅助后需手握方向盘，很省力开起来不累。 方向盘轻重可调，驾驶模式里边有个设置可以降低转向助力，比较贴心，方向盘我开算是有点轻，家属开刚好，不过我把转向助力降低后开起来刚刚好。方向盘没有虚位，指哪打哪，高速转向很稳，转弯半径大了一些，新车还需适应一段时间。 刹车反应灵敏，脚感很好，和我之前的车子差不太多，稍微偏硬一些，比德系松松垮垮的刹车好太多了，不太喜欢偏软的刹车。 市区内儒行的时候踩刹车需要注意别踩太狠，触发启停后，如果再松刹车想滑行的话 发动机有时候会突然启动 会感觉往前窜一下。 总体来说对油耗比较满意，我之前的小车市区都让我踩到了9个油，这么大的车10个油我也认。买纯油就不怎么在意油耗了，借用网上大神的一句话 想省油买电车，想省钱别开车，电车也是个韭菜命，马上就割了。 城市拥堵路段基本上在10个左右，城市加郊区今天开到了8个，开空调的情况下，关空调没试过 提车回来直接全程高速1380公里，平均油耗6.3属实惊艳到我了。绝对真实，而且里边还带着几段超速驾驶，因为要试试极速。哈哈，临牌就是可以肆无忌惮。如果全程定速的话估计能开到6个油。 新车贴车衣时给爱车拍个照片 沃尔沃车身做工没得说，敲起来听声音你就知道了很厚重扎实。 直瀑式进气格栅，配上经典的雷神之锤大灯非常沉稳内敛。 腰线很好看，底部配置了镀铬亮条装饰非常亮眼。 尾部造型很协调，工整的后备箱加上维京战斧尾灯，深得我心，26款的尾灯属实喜欢不起来。 内饰用料我个人感觉很有质感，实木加上真皮包裹，能摸到的地方都是软的，比低配的要好一些，据说低配中控台是硬塑料的。 空调制冷快基本没噪音，前排双区控温，后排双出风口单独可以关闭，很人性化。 人体工程学座椅 调整好很舒适，提车那天高速回来开了一夜，很舒适，有条件的上顶配带座椅按摩通风肯定更爽。 性价比超级高，车型换代抄底老款，本来就是喜欢老款这个外观和内饰，车的更新换代也没那么快，自己喜欢最重要，什么买新不买旧在我这不太行，价格是一方面主要是新款的外观内饰真的暂时接受不了，网上博主也说了，动力总成没什么变化 喜欢哪个搞哪个。落地30左右，该送的都送了，主要价格到底了，也送不了太多东西，刷我满叔脸要了2对迎宾灯，加钱搞了套原厂脚垫。 沃尔沃主打一个安全，车标都带安全带，网上有段子说你噶哪别噶沃尔沃车里，哈哈 ，笼式车身，丢轮保命，City safe , Auto Pilot等技术成熟，网上没赢过实战没输过的一个品牌，看过某车突遇大雾，极限连续躲避3台车的视频 直接种草。 配置方面感觉该有的都有，还好吧 车就是车，个人不太追求冰箱彩电大沙发。不喜欢大连屏 车道保持很给力，超过65迈自动启动，刚开始还不是很适应，会抢方向盘，但是你要真强行介入也不会影响你，所以现在老老实实变道就打转向灯了，让车给我上了一课。 去贴车衣的时候变道转弯的时候触发过一次，给我吓一跳对向来车没减速，本来我能过去，他也以为我能过去，但是可能我点了一脚刹车，车以为我过不去直接给我刹停了，给对面也吓一跳估计是。不过平时还是注意安全驾驶，不能玩极限操作不然真的介入刹停就挺难受的。 异地提车回来高速开的领航辅助系统真的太香了，定好120之后自动跟随前车加减速，并且会不断校正车身方向保持车道居中。 语音识别很灵敏，比较智能，基本上的功能都有我还没开发全 导航放歌打电话开关天窗等都行",
  "id": "01jz30wszh6mv36e1k6gw00000",
  "url": "https://k.autohome.com.cn/detail/view_01jz30wszh6mv36e1k6gw00000.html"
}