{
  "title": "小鹏MONA M03 2025款 600 超长续航 Max怎么样_优缺点_鹏友顺风",
  "text": "提小鹏M03 Max两个多月了已经开了3000多公里了，整体体验还是很满意的，最主要还是在同价位的车里可以说是性价比拉满，外观好看，续航扎实，智能化程度很高智驾即到手，三块都符合我的理想配置。 结合它落地不到15w的价格，无愧于同价位纯电车销冠，小鹏Mona M03的市场定位很精准——年轻人的第一台纯电轿车。基本满足了我对智能电动汽车的大部分期待。 细节功能诸如NGP使用的一些场景的局限性，包括匝道，城区复杂路况，光线条件差等弱势场景的能力目前还只能说无法让人完全信任，这种场景我基本是自己开的，毕竟还是L2辅助驾驶，必须时刻保持警惕，另外还有哨兵模式耗电量比较高的问题，我认为还需要打磨，如果开一整天哨兵要掉30km的续航，还是有点多了。另外洗车模式这个问题社区反应很多了，不知道什么时候可以加上，这些都期待可以在后期OTA升级优化。 至于NVH一般，后排空间有限，悬架键盘值低这种硬伤，我只能说受制于产品定位和价位，并不是这台车的长板，符合用户需求，做产品功能的取舍也是正常情况。 车内空间前排还是很宽裕的，储物空间也比较充足，扶手箱手套箱车门侧边的空间都有利用上。后排由于车身溜背的设计限制，所以相对空间不是非常宽裕，但这车的目标用户应该都是年轻人，主要用车场景在前排坐人，像我基本就是我和女朋友坐前排，但后排偶尔带带家人朋友也是完全够用的，只是说长途的舒适度可能不如更大空间的车。 最大的亮点是后备箱的大掀背设计，600L的后备箱空间，足够放下很多物品，适合过节回家带礼物和出去旅行的场景，如果后排不做人还可以放倒，这样储物空间更大了。我对这个也很满意。 驾驶感受总体来说很好开，转弯半径小，方向盘也很轻，虽然零百加速理论值不算高，但比较大部分是城区开开，城市内穿梭超车，完全无压力。在此之前也没开过啥好车，从家里的老手动挡油车到新自动挡电车，驾驶体验只能说质变。 不太好的点可能就是轿车底盘相对比较低，通过性没有suv好。然后扭力梁比非独立悬架的车的减震会差一些，但都是可以接受的程度，这台车的驾控方面还是做的不错的。 续航cltc是600km，切换成wltp是492km，行驶能耗得益于小鹏的三电技术，比较扎实，基本不虚标，这张图更是跑到了11的能耗，很牛了已经。充电速度也够用了，超充桩上10分钟就能充20%的电，只要不开超长途，这个补能体验，像我在江浙沪的周边城市游玩是妥妥够用的级别了。 唯一问题是哨兵模式耗电比较多，因为我停车区域基本上是公共停车区域，所以都会打开哨兵模式以防意外，一天下来要掉30km的续航，导致有时候大部分电是被哨兵耗掉了。 这台车的外观在我的审美中是同价位最漂亮的，低趴造型，姿态很帅，选它的一半的原因就是被它的外观戳中。封闭式前脸搭配分体式大灯，晚上点亮后辨识度还是挺高的。车身线条很流畅，溜背的造型不夸张但很显运动，尾部相对没有前脸那么耐看，但整体瑕不掩瑜，停车后基本我是会回头看一眼的存在，很喜欢。 我选的颜色是微月灰，这个颜色在不同光线环境下显现出的颜色不一样，有质感的同时也很别致，而且很耐脏。 内饰整体来说属于比较简约的科技风格，视觉上比较简洁，没有过多的修饰，这也比较符合车整体的定位，只是微月灰的外观只能选择晨雾灰颜色的内饰，这个绑定我有点不喜欢。浅灰内饰在晴好天气下会有反光，所以最近夏天白天我会选择戴偏光镜，这样看的更清楚。 一开始内饰没有仪表盘，后面我用积分兑换了一个，有兴趣的可以移步主页的帖子：【小鹏M03 新8.8寸仪表盘安装作业】，装了以后可以看到更多信息了。 在我的使用场景下纯电车还是很划算的：公司有免费充电桩，平时也就城区内短途通行，周末周边城市游玩，有时候回趟单程150km的家里，纯电的里程就已经完全覆盖了。 而且性价比还有一个很重要的衡量角度是使用频率，使用频率越高价值才越大。M03这台车好开好用好看，天然的会让我更想开它出行，而且在辅助驾驶的加持下，开的让人更省心了，所以我觉得它的性价比非常高，非常满意。 这部分绝对是M03 Max的核心优势。 首先是辅助驾驶，虽然是一款15万级的轿车，但它的智能辅助驾驶软硬件和小鹏其他在售Max版本车型保持一致，搭载双Orin-X芯片，算力508Tops，还有端到端大模型，这是这台车的最长的长板没有之一。 在实际体验过程中，无论是高架快速路高速还是城区，体验都还不错，而且还有首发搭载的人机共驾，如果有什么情况都可以操作方向盘，如果不放心自己开的话也很方便，轻点刹车或者上抬怀档，就可以回到手动驾驶。自动跟车、车道保持、自动变道都很流畅，遇到前车减速会提前预判，不会像有些车那样急刹，安全感很足。城区道路的智驾也很好用，堵车的时候不用频繁踩油门刹车，解放双脚的感觉太爽了。 自动泊车也比较好用，有的可以自动识别车位，不规则的地方也可以自己划线泊车，对于我这种停车困难的人而言还是很友好的，这个功能我给满分。 另外AI代驾功能也很好用，平时常走的路线只要开过一次就可以保存为AI代驾路线，后面开就是很符合你自己开的风格。 智慧场景这个功能也很好，比如我打开了自动开启哨兵模式，这样下车后就不需要自己手动点，建议不要吝惜哨兵模式的电量，万一像我一样被开门杀了可以立马找到对方赔偿。 小鹏的OTA的频率还是比较高的，两个月就更新了两次，后面还有很多功能更新，这点就是买智能电车的优势之一。",
  "id": "01k3k0vjh86mv3ed9p74tg0000",
  "url": "https://k.autohome.com.cn/detail/view_01k3k0vjh86mv3ed9p74tg0000.html"
}