{
  "title": "问界M7 2024款 1.5T 智驾四驱Ultra版 5座怎么样_优缺点_球总",
  "text": "成也智驾，确实在智驾方面，让我有了前所未有的体验，基本上我从北京回石家庄老家，接管不了几次，满分100分的话，可以给个80分，尤其是平滑出入匝道，加速，刹车，变道超车，都基本上无懈可击（v3.4.1.4版本），最让人惊喜的是，这个家伙有自己的小心思，在高速区域测速路段，如果平均速度不到120，他会慢慢加速，保持在平均速度在120左右，到了之后，他会慢慢减掉一些保持速度，这让我感觉有点鸡贼同时也感慨小艺确实在变的越来越聪明。另一方面就是它在拥堵道道路的处理逻辑，我觉得可圈可点：我进京过南五环路，刚出来很堵，走到左边车道了，但是提示我1公里之后出环路，我看周围都是车，直接开启智驾领航，好家伙，小艺钻空子水平真的可以了，变道比我要果断的多，很快自己就走到最右边车道了，完全不影响出匝道 麦弗逊悬架一生黑，不是被网络洗脑，是真的容易刹车点头，启动抬头，堵点车，就能把全车人摇晕，这还是我把驾驶模式改成运动，底盘悬架调整为较硬。周末本来带姥姥姥爷去老家周边逛逛，结果中午饭都没吃，就回去睡觉了，晕车了。咋说呢，新能源通病就是起步猛，不容易掌控，再加上底盘高点，麦弗逊悬架，虽然加了cdc，但是对于启停，帮助意义基本为0，反倒是开起来了，如果遇到了减速带，如果你直接开过去，能感觉到悬架很硬，你要是开的慢，还是跟坐船一样，上下左右摇来摇去，没有那么夸张但是挺不舒服。在我试驾的所有车型里，沃尔沃xc60，宝马x3，领克08，凯迪拉克xt5是前轮双叉臂悬架，也确实这些车的操控表现要比林肯航海家，问界m7要好一些，但是有得有失，这个价位没办法做到既要又要，所以对比来对比去，还是选择了m7。 我们全家人都比较矮，不到170，坐这个车空间足够，第二排跷二郎腿是没问题的，虽然5座版本没有0重力座椅，但是考虑到车内空间问题，也是可以接受的，毕竟2.82的轴距，5米多的车长，在同级别车里，已经算空间巨大的了，我儿子92cm，躺在车里睡觉，还是很舒服的，开着座椅通风，也不用担心睡一会脸都黏在座椅上 我身高165，体重130斤，调整好我的座椅位置后，前后分别有这样的空间，我觉得同级别已经是可圈可点了，我买之前分别试驾过沃尔沃xc60，林肯航海家，领克08，星纪元ET，宝马x3，凯迪拉克XT5，对比之下，还是觉得问界的乘坐空间最满意，这几款车里面，我觉得星纪元et和航海家的后排空间最宽敞，但是航海家的二排座椅调节是手动的，感觉很low，星纪元et当时试驾的时候二排座椅放倒出现了故障，不知道为啥，再就是领克08，空间尚可，但是内饰总感觉很阴森，有点杀马特风格，实在是喜欢不上，最重要的是它的hud显示模糊，听说是个设计缺陷，玻璃的反射率有问题，空间再小点的就是宝马x3和凯迪拉克xt5，怎么说呢，x3真的溢价太严重了，中配都只是仿皮座椅，并且第二排没有座椅按摩，给我的感觉就是看不起中国消费者，我买车主要是家用，不会为品牌溢价买单，所以直接不考虑了，xt5的空间也不算很大，它现在的问题就是内饰太太太老了，听说今年8月份要上新款，我等不到了，所以放弃了，空间最小的就是沃尔沃xc60了，这个车真的除了被动安全，啥都不剩了，一言难尽，所以也放弃了。 这个在第二排不放倒的情况下有686L，并且还有第二层的储物格子，可以放一些不常用的小件物品，第二排支持完全放到，这样的话可以达到1619L，两人出行拉再多东西都不怕，并且配合前排座椅放倒还可以形成3×1.5米的超大空间，完全可以直接当成大床房睡在车里，我对这种设计还是很满意的，并且很有趣的是，它的后备箱里也是有空调的，我觉得很有心的设计 我个人感觉加速很猛，并且很跟脚，毕竟是电驱，不存在内燃机需要先燃烧汽油做功，才能提供动力，这个基本上你踩下去多深，就能给你多大动力，并且零百加速的数据摆在那里，不是开玩笑的，除此之外加速还是很线性的，没有顿挫感，没有顿挫感，没有顿挫感！重要的事情说三遍，它不像燃油车需要多档变速，即便是强如9AT变速箱，多少还是能感受到顿挫感的，但是电机没有这个顾虑，很优雅的速度就上去了 作为一款空载2.5吨的大块头，我觉得这个油耗和电耗还是可圈可点了，基本上纯电可以跑170公里左右，就会被强制用油了，纯电状态下，大概百公里电耗在24kwh，百公里亏电油耗大概在10L左右，这样大概会发电9度电左右，快充的话基本上半小时充80%肯定是差不多的，我没有用的很干净的时候试过，反正去服务区吃个饭，再看，基本都在90%以上，至于表显续航我觉得不是特别准，只能估算个大概其，反正有实时显示，不行了就去加油就好了 整体外观大气沉稳，前格栅和日行灯连为一体，两侧方正大灯看上去更为厚重，车身侧面圆润饱满，尾灯更是采用圆润造型，中间配备细长的贯穿式尾灯组，边缘进行黑化处理，无论是前车灯还是后车灯，打开和关闭的时候，灯光效果仪式感拉满，小嘴唇性感了很多，天际蓝+赤霞橘的1.2w选装搭配，不得不说，设计师还是下了一番心思的，除此之外，我自己贴了GT银的悬浮顶，加装了原厂6800的电动脚踏，在仪式感上直接拉满，我个人没有选择21寸轮毂，主要还是考虑到家用场景，真的怕大轮毂费电，容易坏，噪音大，成家立业，主要还是以稳为主， 我是赤霞橘内饰，nappa真皮座椅，全车4座位的座椅加热，座椅通风，座椅按摩，我觉得真的很良心了，这个可能在新能源里面不算什么，但是放到传统合资车，真的是碾压它们所有，我说的是所有，新能源真的同价位无敌，在内饰方面。空调出风量可以满足基本需要，第二排的靠背有15度的调节范围，pm2.5实时监测，可以选择净化空气，我觉得没啥可黑的 因为我最初是打算买合资车的，对比过沃尔沃xc60，林肯航海家，领克08，09，宝马x3，凯迪拉克XT5，最贵的应该就是宝马x3了，但是我对于宝马的内饰真就不敢恭维，个人喜好问题，我很嫌弃，然后又对比了问界m7和星纪元et，星纪元et的车机系统很卡很卡，我不知道奇瑞的工程师们优化了点啥。。试驾车都能卡成翔，并且它没有四驱版本，我也放弃了，蔚小理不考虑，原因只能说个人原因，说太多怕挨喷，最终选择了问界，买的时候送了6800的电踏和一些现金，具体多少不方便说，总之一套下来我觉得性价比还是不错的 问界这个车软件都是华为亲力亲为，所有ota很及时，这一点可圈可点，并且在具体数据方面，查询也是很方便的，尤其是智驾领航，在最近一次ota更新完之后，我发现实线变道没有了，并且进出匝道更优雅了，车机地图红绿灯显示倒计时了，这些都是能看到的进步，我觉得让用户有种被重视的感觉，很不错，app控制汽车启动这方面我觉得有待提升，尤其是iOSapp对于车机响应，还是很迟钝，即便是蓝牙是连接状态，有时候也需要打开app，汽车才能上电，打开迎宾模式，华为一直搞自己的系统，我感觉有点魔怔了，安卓，iOS都不想管了的样子，一心搞鸿蒙，但是我们家里都是iphone，这就很难受，并且我还是个iOS开发，让我换个华为手机也不现实，我觉得应该优化一下iOSapp和汽车之间的交互逻辑，按理说使用ble蓝牙不应该有这种问题，不知道汽车里的蓝牙硬件的广播频率是怎样的，总之体验有点糟糕，但是听说华为手机存在这个问题，不知道其他安卓手机会不会也有这种情况。总之，在车机智驾领航上，我是很满意的，我也相信会越来越好。",
  "id": "01j2c935xw6mskjd1n6gv00000",
  "url": "https://k.autohome.com.cn/detail/view_01j2c935xw6mskjd1n6gv00000.html"
}