{
  "title": "福瑞迪 2011款 1.6L AT Premium怎么样_优缺点_tgsfl",
  "text": "要说最满意，第一就是它的驾驶席周围环境设计感觉像德国车，当时就有点儿怀疑，上网查，真的是德国人设计的，希瑞尔，大众的设计师。第二是蛇形档槽，本人超喜欢蛇形档槽，一个好处就是档杆握着舒服，没有直排档的那个锁定按钮。第三是各方面比较均衡，各方面都达到了一般水平。第四是外形漂亮，这个真是萝卜青菜各有所爱。第五是储物空间还行。 最不满意的地方，首先座椅不太舒服，主要是因为座椅头枕太靠前，腰部支撑不足，座椅高低调节只能调节前沿儿，如果我改这车，首先就把座椅给换了。其次是噪音大，发动机噪音、胎噪、风噪、空调噪音。再次是4档手自，盘山路上2档转速太高，3档没力气，不过在2010年那个时候，紧凑级里很少有5档以上的手自变速箱。还有，油门、刹车踏板右、上方向没有密封，那里有个非常烫的管子，夏天你会感觉到那个地方有些热，听说是空调管路，但是空调管路怎么会在哪里？没看懂。 空间一般水平偏上，后排腿部空间一般，其它空间感觉高于一般水平。 动力还好，一般够用。 操控感觉很好，指向相对准确。 由于4档变速箱影响了动力，2档转速太高，3档没力气，如果是6档手自，盘山路上应该会好很多。 非酷暑严寒天气，高速120基本匀速，油耗6个左右，城市8.3左右，冬天城市就到了9个油以上，不过很少超过9.5个油。多年来油耗一直基本没啥大的变化。对发动机的机油选择，我基本都是用原厂的20矿物机油，日韩车不能加40机油，有一次加的嘉实多的40机油，感觉车沉重了很多，不轻快，而且发动机声音也大了一些，可能是40的有些粘稠的原因。另外，我真的是1万公里以上才换机油，一般都是1.2万公里，前几年用的少，一年换一次机油。这两年开的多了，八、九个月，公里数就到了1万多，所以就按1.2万公里换，有一次都超过了1.3万公里才换。 和当时紧凑级车辆对比，性价比很高，同等配置，价格便宜几万，这就是当时韩国车卖的火的原因，其实紧凑级车造车没啥高精尖的技术了，就是看谁设计的简单实用，不容易坏。反正我的车没任何大毛病，小毛病都很少。 高速还是日韩车的表现，120以上的时候还是感觉有些飘，不稳。还有就是4档的原因，高速提速不行，也就是3档提速有些慢。 只要不开到120以上，这车还是挺轻快的，感觉驾驶愉快。提速符合同级别标准。 除了座椅不舒服，底盘振动有点大，因为是扭力梁后悬架，其它还行。 很好看，喜欢这种设计，感觉既不像德国车，也不像日本车，恰到好处的漂亮。这么多年为什么不换它，其中一个原因就是比较喜欢这个车的外形，而且各方面比较均衡。 车漆是比较薄，至于薄了多少，不知道，只是直观感受， 一般，比现在的车有代差。 硬塑料的地方比较多，软的地方比较少。方向盘手感挺好，但是今年方向盘开始掉漆皮了。 液晶显示区太小，显示信息比较少，这种仪表布置我不太喜欢，因为转速表太小。 新车没啥异味，异响也没有啥，总体不错，我比较满意。 性价比不错。 这车已经8年了，按照现在车的配置比较那是比不过的，想要的配置当然多了去了。我列个清单，如果达到这个配置，那就无敌了，参考了标致308S顶配的配置水平，呵呵。以下说的是在福瑞迪2018款顶配的基础上进行改进，增加配置：使用2012年的车身外形，2014年的中网镀铬格栅栏，日间行车灯装在雾灯周围，车尾灯和车头灯按2014年的灯罩气泡化处理，内饰用2018款，改为蛇形档槽，档杆用2012年款，车身、底盘加固，噪音（发动机噪音、空调噪音、胎噪、风噪）达到中级车水平，一键启动改在方向盘左边，内后视镜改为自动防眩目，轮胎改为R17，手刹改为电子手刹，天窗改为全景，座椅改为真皮，全车灯光改为LED，后悬挂改为多连杆，内饰软化处理。 在2018款最高配的基础上增加以下配置：头枕前后可调、腰部支撑调节、侧气帘 、并线辅助、自动泊车入位、主副驾驶座电动调节、温度分区控制、感应雨刷、车窗防夹手功能、座椅记忆、自动驻车、车内氛围灯、外后视镜自动防眩目、后视镜电动折叠、后视镜记忆、前排座椅通风、转向头灯、方向盘换挡、换K3的发动机、前后各增加3个USB插孔，主驾驶位化妆镜，主副驾驶位化妆镜灯，DVD，驾驶模式可切换运动、雪地，前排中央扶手前后滑动、远光灯自动遮蔽、转向灯轻触闪三下、挂倒车档后视镜自动调整、行车记录仪。 16年换了倍耐力P1轮胎，胎噪小了一些，不过右后轮胎有点儿漏气，一个月得充一次气。换了一个右前控制臂，400大洋，因为胶套裂了，里面黄油慢慢干了胶套貌似只值3块钱，但没这胶套单一配件，只能换总成，所以就这个件。18年换过左前门车窗控制总成，因为锁门键不起作用了。17年发动机漏机油，换了发动机橡胶垫儿和螺母，换了后不漏机油了。 驾驶席环境设计感觉不错，外形漂亮，在2010年同价位里配置相对较高，能达到同级别平均水平。",
  "id": "01cz8wpj4j68skae1s6wv00000",
  "url": "https://k.autohome.com.cn/detail/view_01cz8wpj4j68skae1s6wv00000.html"
}