{
  "title": "福瑞迪 2009款 1.6L MT GLS怎么样_优缺点_黑马31",
  "text": "用车近十年，福瑞迪非常皮实，1.6Lγ(伽马)CVVT发动机，匹配福瑞迪经济省油，动力优良，噪音控制的非常优秀；外观时尚、简洁、动感十足；金属漆有质感，十年的风吹日晒依然靓丽。 车皮太薄，刚性太差，稍有擦碰就有凹痕，防锈处理欠佳，ABS性能不好，后排座椅不能放到。 相对1.6排量的汽车，空间宽敞，储物空间充足。 福瑞迪发动机舱较短，在轴距固定的情况下，座舱在同级别中空间优秀。 空间宽敞，182cm的我驾驶位头顶依然有2-3cm的距离，这也是当初选车的原因；后排坐正腿部还有两指的距离。 福瑞迪后备箱比较规整，540升左右的空间能够满足一般家庭的需要。 福瑞迪车内储物空间中规中矩，基本满足乘车需求，既没亮色也没不足。 外观满意，空间比较宽敞，5人满载稍显局促。 油门响应灵敏，提速较快，动力在同级别表现比较好。 福瑞迪的1.6Lγ(伽马)CVVT全铝发动机动力调校比较出色，反应灵敏，运行平稳，目前除正常保养没出现任何问题，动力没有出现衰减现象，电瓶基本在5年一换。 福瑞迪动力比较出彩，高速发动机在跑高速中得心应手，120km/h依然有较好的加速性。 福瑞迪属于高速发动机，变速箱的调配低速扭矩偏小，生手容易起步熄火，过程中提速较快。 福瑞迪开空调动力衰减明显，负重加速较吃力。 福瑞迪全铝发动机较轻，整体只有1.15吨，抓地能力偏弱，雪地泥泞地打滑较严重 自动挡略有顿挫，手动挡就要看老司机的水平了。 福瑞迪转向清晰，指向精准，驾驶感受比较好。 福瑞迪的操控系统整体比较满意，油门响应及时，离合平顺，转向精准，变速箱平稳，不足是后桥悬挂偏硬，ABS刹车介入点刹频率太低，感觉非常不好。 福瑞迪倒车雷达灵敏准确，识别物较高，对后方提示帮助很大。 福瑞迪因自身重量及调校偏硬，高速行驶特别是有侧向风时发飘，高速过弯侧倾不明显 方向盘偏沉无虚位，转向精准半径小，掉头无压力。 正常刹车无问题，泥泞湿滑和急刹效果不好。 油耗不错，符合工信部理论标准，非常满意。 城市拥堵路况油耗基本在8-11个之间，还是比较省油。 高速路行驶油耗比较好，基本维持在6.5-7.2个油之间。 夏季开空调油耗增加比例较大，大概增加0.5-1.0个油 福瑞迪座椅比较宽大，乘坐舒适，车内噪音控制的比较好。 福瑞迪座椅比较宽大，软硬适中，乘坐舒适，包裹性一般。 低速行驶噪音控制较好，发动机较静，高速行驶胎噪和发动机噪音上升明显。 09款空调不给力，后续车型制冷够用，热风效果好。 减震偏硬，连续过减速带和坑洼路面较颠簸。 福瑞迪外观时尚，动感较强，略有轿跑形态。 福瑞迪整体质量控制比较好，但防锈处理有欠缺，车门排水不畅有锈蚀，右门车窗升起卡顿，雨刷摆臂掉漆锈蚀。 福瑞迪外观时尚，动感较强，前低后高更具运动特点，配以五福宽体轮毂更有轿跑的感觉。 福瑞迪车灯设计偏窄，更有凝神的特点，加上虎啸式中网更有特点；远近光一般。 钣金车漆不错，金属漆很有质感，只是厚度欠缺。 车身做工较好，缝隙均匀不大，五福宽大轮毂配运动车型完美。 中控台简洁，做工精细，用料高档，布局合理。 福瑞迪的座椅宽大，软硬适中，腿部支撑较好，腰部支撑不够；安全带偏紧，长时间佩戴不太舒服；中控台简洁圆润，布局合理；车机音质效果不错，目前还没出现问题。 福瑞迪的CD娇小，质量过关，只是光盘的容量有限，体积偏大，目前使用率非常低，绝大多数时间用U盘播放无损音乐，喇叭音质效果还行。 后排杯架设计较好，占用空间不大，方便后排乘客使用。 福瑞迪的安全气囊设计不多，只有正面配置，按现有要求略显不足，安全信心不够。 福瑞迪内饰提供黑色和米黄色，米黄色更显明亮欢快不压抑，整体布局简约实用，车顶绒布毛偏长，污染不好打理。 福瑞迪车内从购新车就无异味，这是看好福瑞迪的重要原因，比其他类车好的太多，目前还没任何异响。 福瑞迪配置不丰富，音质整体还不错，同级中较好。 米色的内饰更容易让大多数人认可，全车塑料感偏强无软包，内饰材料货真价实。 福瑞迪这十年的使用感觉，性价比非常好，省心不讲究。 人到中年，经济条件允许，为改善生活品质，经常观看一些车展，暮然回首，福瑞迪的矫健的身形吸引了眼球，车漆铮亮，离合平顺，挂档带有吸入感，空间不错，谈价订车走人。 保质期内4s正常保养，加价升级为半合成，保养价格不贵。 评价不高，遇事推诿，这也是换代车不再买韩系的原因。 韩系车品牌不高，客观说韩系车做工很扎实，用料不坑人，整体质量还是很好的，性价比很高。 当年十万左右的合资车，发动机数据突出，做工精细，外观时尚，空间较大。",
  "id": "01dt1raqvn68w38e1g74r00000",
  "url": "https://k.autohome.com.cn/detail/view_01dt1raqvn68w38e1g74r00000.html"
}