{
  "title": "福瑞迪 2009款 1.6L MT GLS怎么样_优缺点_你可以叫我父皇",
  "text": "油耗满意，基本就是城市和郊区偶尔下乡，和跑长途，综合一下没仔细算过，反正最好7毛钱最低3毛多一点。算是比较省油的了，外观年轻时尚，就是大灯配置有点低，这价位怎么也要给一双透镜嘛，照明不怎么好，但是也够用，后期自己花钱改一下，个人比较喜欢像奥迪那样的流水式的转向灯，。说有一键下降主驾驶玻璃，没有啊，是个Bug吧。噪音嘛，60以下城市道路关窗比较安静，80的也能接受开大音乐也没有太吵，可以接受，跑高速的时候必须开音乐，不然噪音大的耳朵受不了，音响效果不错，赶不上豪华车的音质，但是我们有万能的酷狗，推荐别克林荫大道的音效，低音杠杠的，就是门板共振有点大，低音不敢开太多。空间足够，本人170的个子够装了，后排座椅舒适，包裹性好，而且宽大，横向空间大坐3个人不挤，前排座椅也舒适，真皮座椅，看着高级，皮质质量不错，耐刮，用车以来没有用过座套，就是冬天冻夏天烫，😂后备箱空间大，能装3个大行李箱，还可以放一些杂物。轮毂看着不怎么运动，下次淘几个换掉。离合器偏高.容易熄火，多熟悉一下，起步就顺滑了，红绿灯都是第一个出线。总之都符合自己当初选择，人无完人，车无完车嘛！ 空调冷风不给力，面板还会死机，断电大法过后几天又司机，修理工说换个面板总成，说跟里面的继电器有关系，烦死了。 空间对于我这种身材的人够用了，家里人都不怎么高，中等身材，感觉就是为我们设计的。 后排地板凸起不高，对中间乘客舒适度提升，。。。。 日常5人轻松驾驭。很少满载，所以福瑞迪的空间表现满意。 后背箱很大，能装3个大行李箱，有次装过冷风机，刚刚能装，可以。 后门门板没有储物盒，差一点，其他的都还可以， 后排乘坐感受比前排舒适。座椅软，包裹性很好，后排有杯架， 加速性能好，提速快，动力同级别领先，动力响应积极。 发动机耐久，没有故障过。机油也不烧，维护次数少，长途跋涉没抛锚过 120以上加速还给力，真心喜欢，超车比较有信心，满意 高转速发动机，低速顿挫感强，动力不足，但是到了2700转以上动力就上来了。 福瑞迪的空调不行，凉的慢，开了空调动力下去一大截，感觉像开着1.0的小.QQ 福瑞迪的发动机属于高转速，必须靠控制好离合器来掌握动力输出，来应对各种路况 堵车跟车行驶时，顿挫感严重到怀疑人生，中高速平顺还尽人意。 方向盘力度偏重，很有操控感，转向支撑好， 油耗低，激烈驾驶也不会有太高的油耗，，就是开了空调也不高多少 从云南曲靖宣威市上高速到浙江绍兴市上虞区下高速，约2096公里，满载5人，还有行李。总共750油钱，3毛多一点，这油耗惊喜。 开空调时间不多，也没仔细算，最多高个一升吧，应该算正常。 太堵的话，应该会到9个多，我在的城市不怎么堵，有环城路，油耗不会太高，综合一下，8个左右， 舒适性一般，胎噪大，发动机声音也大，但是好听啊，毕竟是正时链条的机器，声音好听。 后座椅舒适性可以，比较宽敞，也柔软，前排差点，不过人机工程做的不错。没有哪里怪异。 高速胎噪大，风燥不大，发动机声音大，但是不吵，还有点好听。 空调面板会死机，空调不凉快，还好老家不怎么热，空气比较新鲜，用上冷风机会不多。 慢速过减速带颠簸严重。，舒适性一般，底盘感觉快散架一样， 福瑞迪没有空气净化器，这价位没有也理解，我一般就是自己用酒精消毒一下，车里放点柚子皮净化一下空气。没有用加湿器，不喜欢那东西，。 设计年轻时尚，有运动感。喜欢它的车头设计，短尾造型增添了运动感。 主驾驶门外把手不灵了，要多拉几下才能打开，抽时间换了，玻璃水喷头不好，喷出水位太低，自己调节一下可以了，门外防水压条坏了一根，自己淘一个 设计年轻时尚，有运动感。喜欢它的车头设计，短尾造型增添了运动感。 车灯好看，就是没有透镜，来个双透镜再一个日间行车灯就完美了，可惜都没有，要自己氪金改， 金属漆好看，就是薄一点，容易漏底漆，钣金差点，导致它车身轻。 设计年轻时尚，有运动感。喜欢它的车头设计，短尾造型增添了运动感。 内饰设计一般，大多都是弧线设计， 个人感觉不硬朗， 座椅靠背有间隙，坐起来有异响，修不了，修不了只能换新的！奇葩 车机可以，操作简单，显示清晰，流畅度差点。电容屏费指😂 后排杯架看起来不错，有质感，不占空间，， 气囊这东西，多几个肯定安全，但是不用到才是最安全的，自己开车慢点。 内饰设计一般，大多都是弧线设计， 个人感觉不硬朗， 异味不大，异响不多，就是空调面板有异响，通病，座椅间隙响声 音响效果不错，自己要求不高，钱包限制我的要求哈哈 满满的塑料感，没有一出是软的，除了座椅，脚垫。希望改进改进 韩系车的价格还是可以的，同价位配置外观都比日系德系好。偏美系车的感觉。 看了K2和朗逸，最终还是拜倒在福瑞迪的面前，因为就是看中它的颜值，",
  "id": "01ee16pw626crkcc9k64v00000",
  "url": "https://k.autohome.com.cn/detail/view_01ee16pw626crkcc9k64v00000.html"
}