{
  "title": "深蓝S05 2026款 520Max纯电版怎么样_优缺点_澳树",
  "text": "整车设计很前卫，很有格调的无框车窗和运动姿态，经济的电耗及续航里程达成表现。还有宁德时代电池当然还有新央企背书，最起码不用担心售后服务。操控表现及乘坐舒适度也可圈可点，开出去朋友都不相信这是十多万的纯电车。精细的做工及内饰的颜色搭配，很遗憾没有选到活力橙内饰。上午去订车时销售顾问查库存还有一台黑外橙内，结果办完手续锁单时迟了一步，被其它店里先行一步定走了，叫车现场见到实车馋的我哈喇子流一地……，实话说黑外灰内更有格调，爱了爱了。 没有里程表屏幕，对于开惯传统能源车的老司机感觉还是短时间内不能适应，虽然深蓝S05Max设计并配备了更高格调的抬头显示（AR-HUD）但总是感觉驾驶员前方空落落的，好像最近商城里上新了里程表小屏幕，也不知道有没有车友加装，效果怎么样。还有就是空调风机噪音太多，2024款车友一直反馈说空调噪音大，2026款我感觉这个问题没有优化，开大风量还有有很大的呼呼声。也不知道是不是被老款车友带跑偏了还是它噪音真大，希望厂家早日优化吧。其它不满意的地方暂时没有发现，等慢慢熟悉在和大家分享吧。 我一米七五体重86KG驾驶位左右刚刚好，体重超过我的车友就会感觉座椅尺寸稍显局促，后排空间宽敞，新能源汽车的优势凸显后排宽敞，成年人正坐膝部到前椅背几乎有一成年人前臂的距离，这是传统能源4800-5000长车身才能企及的实用面积。中央扶手箱巨大，设计师还特意在里面设置了可调的空调出风口，虽然比不上高端配置的冰箱，但是酷暑及严寒天气车友也能享用温度舒适的饮品及零食。 后备厢容积够大，而且支持第二排一键放倒，可做露营房车，谁两个成年人绰绰有余。 感叹我们的新能源汽车的飞速发展，在此感谢那些为汽车工业默默辛苦耕耘的工程师们。从传统能源汽车转换到新能源汽车，我感受到了科技的魅力，开始我是排斥的，改变也是因为真正坐在深蓝S05驾驶室的那一刻起，平稳的起步，优异的提速，精准的转向，还有先进的智驾辅助系统，真真切切的感受到了科技的发展。 提车十来天，才充了两次电，第一次用快充桩惊艳到了插上枪到公园卫生间洗手出来查看小程序竟然显示已充70%。快充也太牛了吧，80%以后充电电流逐渐变小。第二次跑的电量只剩下3%续航余22KM，充满电也只耗时一个小时十分钟。 充电时间很惊喜，太快了。高速服务区洗把脸 伸懒腰的时间就充满了…… 喜欢原创的设计，发现街上跑的深蓝都有家族化的设计符号，凌厉的后尾翼有股机甲战士的风格，整车姿态略显运动属性，车身做工精细 车头造型威猛。 内饰用料考究，做工精细 缝线均匀，新车几乎没有异味。电动座椅反映灵敏，能增加几个座椅记忆的实体按键就更好了，上车后可以一键调到自己储存的座椅驾驶姿势。座椅软硬适中，包裹性恰到好处。第二排空间宽敞，座椅角度舒适，三个成年人也不显得拥挤。 综合配置以及驾乘感受，我觉得深蓝S05性价比真心没得说。对于刚上市时候的定价也很实惠，后来在同级竞争中厂家及时的做出价格调整，使车友得到更大的实惠。最新上市的小改款电机总功率增大到200KW指导价12.99万-优惠4000元 厂补贴5000元 精英补贴3000元 置换补贴15000元 店优惠3000裸车落地9.99万加上保险4806.8元 车牌110元=全款落地：104906.8元 提车没几天就接受升级，OTA更新体验车机更流畅，驾驶更得心应手了，跑了一次高速体验了一下智驾系统，自适应巡航很自然，有老时间的驾驶风格。关于智驾只能以后慢慢的体会，现在还没有摸熟，还有一段时间的磨合，等再有体会一定分享给大家。 第一次体验自动泊车，一把就完成了 停车堪比老司机 无论是侧方停车，还是正常车位，它都像老司机一样的精准泊入，对于新手来说很友好。特别是带上朋友一起逛街，总会使用自动泊车功能，展示一下科技带来的便利。 自适应巡航就完美的解决了高速公路驾驶疲劳，刚开始总感觉没有安全感，慢慢体验下来现在以上高速公路就开启自适应，它俨然一个老司机，自动和前车保持安全距离，自动控制车速，自动刹车，特别是变道超车一系列操作行云流水，从不拖泥带水。 手机APP远程控制，偶尔可以打开远程视频看看爱车周围环境，朋友去车上去东西啥的也能远程控制开锁车，也是非常的便利，特别是夏天提前开启空调对于我这拍热来说简直就是福音。 语音识别我设置了我们家宠物狗的名字，一次带几个朋友出去吃饭，我漫不经心的呼叫一下，车机立马答应了，引起朋友们的哄堂大笑。但是车内音响声音稍大时会干扰到呼叫。",
  "id": "01k53bd3366mv3ge9g6ww00000",
  "url": "https://k.autohome.com.cn/detail/view_01k53bd3366mv3ge9g6ww00000.html"
}