{
  "title": "深蓝S05 2026款 620Plus纯电版怎么样_优缺点_杨_king",
  "text": "一、选车心得 今年打算换车，就计划着要选一款新能源电车，因为新能源电车的补贴更高，结合自己用车的环境，差不多一个月要用1000块钱左右的油，一年要大概是2万公里以上。从油车过渡到电车也是有很纠结的一个过程，包括说质量续航里程后期保养，还有很多很多的顾虑的方面，可能大家一开始选择和我是差不多的，有这些顾虑吧，但现在看来这些顾虑大部分是多余的。车子现在已经行驶超过1000公里，感觉很好很实用，很节约。也想借这篇文章，给很多正在选择路上的朋友们一些参考。在国产队伍里，我一开始就是要选择后驱的新能源suv，这是定位框架。深蓝S05开始没有进入我的视线，后面对比了一下才突然一觉得这款车的价格配置最主要的还是后驱，网上说s05的悬挂比较软都我都是特别的犹豫，也是担心新车提车以后会在悬挂方面有很大的担忧，但后来看来这款车是完全没问题的。 二，提车过程 目前对深蓝s05的使用感受整体是好评，我作为一个驾驶经验有九年的中老司机吧，这款车确实给到了我很大的惊喜，我选择的是2026款的620 Plus版，在行驶了1100多公里的过程里，我觉得深蓝s05给了我很好的体验，底盘没有网上说的晃，以我驾驶的经验来说是比较扎实的舒适度以及支撑度足够了。内饰也是比较惊艳的，简单而不简约，外观方面的话确实是get到我的点的，包括在选择的过程中和吉利的以及比亚迪的某一些同价位的竞品去看的话，我还是觉得s05是符合我的审美。 三，新车初体验 之前订车，车子还没到，我很关注网友们的用车体验。后面我自己使用下来，我也很想给网友提供一个续航的参考，我自己用车的环境是每周三400公里，其中有100公里是高速，其他的都是上班的路或者是省道，我自己开车的风格不是很暴力，因为有油车驾驶的经验，所以我在开车过程是比较温柔的，我使用的是自定义模式，比较接近于经济模式吧。实际使用下来车子的续航里程是基本上接近wlct续航里程500公里的，如果说自己使用车辆的环境是城市快速道路或者基本是省道国道这些的话，那我觉得跑500公里以上基本上没什么问题，哪怕是驾驶风格比较偏向于激烈一点的，那他使用的公里数也应该是在450公里以上，但其他的驾驶风格或者个例不在我概括的范围以内。所以综合下来整体续航500公里是比较扎实的续航，如果全程跑高速的话，那400公里到450公里是一个比较正常的续航，这是我自己使用下来的真实体验。 四，不足之处 金无足赤车无完车，下面我也给大家总结一下，我在这1000多公里的使用过程里面发现了一些不足仅供参考。首先是大家所熟知的，没有手套箱这一点确实是会在我们已经固有的使用习惯里面呢，会有一些一点点的不习惯，但后面适应就好，它的储物空间算不算很富裕，但基本上够用。最最最主要一点我觉得是我自己在使用的过程里面特别不方便的是没有防滑垫。在开车的过程里面，不管是加速或者急刹车，我们的手机找不到一个比较适合放置的地方，哪怕是放到车门的储物格里面，手机也会一直处于一个乒乒乓乓的一个碰撞的状态，这一点我的体验是非常不好的，有时候我甚至甚至我要把我的手机放在副驾驶的车座接缝下面去，我觉得这一点的话，厂家可以多一些设计细节考量。我发现的第2点不足的话还是深蓝的一个蓝牙的钥匙使用，我没有出现网上说的挨着他，他会一直不停的开锁解锁，因为我停到车库以后我是直接回家的，但最主要的是蓝牙钥匙的使用实际情况中，车辆会对蓝牙不敏感，比如有时候你挨着车辆很长一段时间了，但是它蓝牙还没连上车辆还不能处于一个自动的开锁的一个状态，人就在那杵着很尴尬，还要等他和蓝牙建立一个连接以后才自动的去开锁，这是比较不方便的。第3点就总结一些小种类的不足吧，比如我自己手机使用app去远程查看视频，有时候很难连接到，也还有我自己使用设置了一些我自己一些驾驶习惯，比如说我紧急刹车这些功能，我去启动的时候我把它开着了，但可能过了一晚上我再次去启动车辆的时候，我发现紧急刹车这项他又给我恢复出厂设置或者关停了，所以我觉得每次都要自己去手动设置这些安全的配置，会比较费时间，尤其是在自己忘记去设置的情况下，会对我自己的安全产生一些隐患，这点我觉得比较不好。 五，总结 选择升了s05我没有后悔，如果整体是10分的满分，我给深蓝的分数是9分，在整个使用过程里面，他给我的体验是很好的，不管是续航的扎实程度，还是它整车的行驶质感以及车机的一个使用体验，我都觉得是符合当下国产suv新能源的一个主流使用体验，甚至是超前的，在十万左右的购车预算里面深蓝能够给我们能够做到这些，我觉得是比较有诚意的了，当然现在的新能源汽车市场比较卷，每个人在选择新能源suv或者新能源轿车的时候会有自己的一些综合的考量，根据自己使用车辆的环境以及对各个品牌的侧重点选择适合自己的车辆是很重要的，就先这样吧，后续在使用购物过程里面有什么新的问题和体验的话，会再继续更新帖子，和大家一起交流学习。",
  "id": "01k6cy4tds6mvk0chk64sg0000",
  "url": "https://k.autohome.com.cn/detail/view_01k6cy4tds6mvk0chk64sg0000.html"
}