{
  "title": "深蓝S05 2026款 520Max纯电版怎么样_优缺点_自由港999",
  "text": "性价比和空间，是我最满意的，这个续航和价位，横向对比了几款车，S05是综合性价比最高的，驾驶感受也非常棒，满足我的心理预期 目前没有发现不满意的地方，城市道路开着舒服，郊区道路七八十的速度噪音也几乎没有，还没上高速，目前使用都OK 我身高1米75，体重85公斤，但是不胖，常年健身导致上半身较为健壮。驾驶位座椅包裹性良好，没有感觉到任何不适，调整好座位后，后排空间还有很大，1米75以下的成年人翘二郎腿是没有问题的。硕大的前备箱以及后备箱，为出行提供的充足的空间，前备箱可以放一些私密及不常用的东西，后排座椅放倒后，跟后备箱连成一张平坦的大床，铺上充气垫，能够舒服地在车上睡一觉。平时出行最多乘坐一家5口，这空间，妥妥够用了。 2880的轴距不是吹的，你上车便能感受到车内空间的宽敞，且得益于全景天幕，车内采光非常好，SUV坐姿偏高，视线也非常好。车内储物空间非常充足，虽然没有手套箱，但中控台下方镂空的设计，可以存放一些小物件，中央扶手箱非常深，还有冷暖箱功能，夏天可以喝冰镇饮料。手机、水杯、钥匙、香烟、火机等都能找到合适的位置。 之前开的是高尔夫嘉旅，大众的1.4T，可以说提速也是比较优秀了，但是涡轮是有迟滞的。开了电车后，才知道什么叫丝滑，动力随叫随到，没有任何的拖沓。转向很轻，位置很清晰，打多少有多少，没有感到不适应。 起步相比油车，很平稳，没有任何的顿挫感，提速相对于油车来说，简直太快了，每次红绿灯我都是第一个出去的，还是没有深踩电门的情况下，太顺滑了。 目前的天气，空调没有开，但是开了暖风，感觉对提速没有任何影响。最多的一次就是三大一小，到下面区县游玩了一圈，动力没有丝毫影响。 目前使用了舒适、经济、自定义模式，感觉舒适模式方向盘是最轻的，自定义可调节，经济模式适中，每个模式都比油车的方向盘轻，运动模式还没试过，回头上了高速再试试。 刹车很线性，没有点头的现场出现，有时候用经济模式，根本不用踩刹车，想减速提前松开电门就好，很顺滑的感觉。 没有跑什么大的弯道，在市区转弯时没有感觉到侧倾，感觉很稳，并线也给你很大信心，驾驶的舒适性很高。 可玩性很高，主要是调节动能回收力度，根据自己的感觉来，可以调成跟油车差不多的感觉。 提车有一周时间了，跑了300多公里，感觉这车的续航很顶。第一箱电在4S充的，又贴膜又自己装装具，一直上着电听歌，且在地库中，开着大灯，附件能耗在13度左右，我日常能耗也就百公里12度电，第一箱电算着只能跑350左右，但加上附件电耗，上400肯定没问题。第二箱电还在测试中。 选车时，外观就选了灰色，觉得符合我这个年纪，比较稳重，内饰么，也是灰色，好打理。 目前国产车的做工，绝对不亚于合资车，甚至会有过之而不无及，深蓝的做工，我感觉在同价位里属于佼佼者，内饰设计新颖不呆板，又让人眼前一亮的感觉，且手能接触到的地方，基本都是软包。座椅面料也很舒服，相比于真皮，日常更好打理，脏了用湿布擦一擦，再不行就用刷子刷一刷。 新车基本没有味道，要说味道，就是4S送的脚垫味道特别大，目前过了一星期，也基本闻不到什么味道了，我车里也放了除甲醛的各种神器。 提车后用不到冷风了，只在雨天用了几次玻璃除雾，效果很好，打开后很快变清晰。这两天用到了暖风，制热效果很好，只是在热泵空调工作时，能感觉到些许抖动，时有时无，不知道是不是个例。 冬天我最喜欢的功能，上车前点开快速制热，上车后暖暖的，过一会儿就要把座椅加热的档位调低，不然会“过热”。 从空间、配置、品牌、电芯上来说，性价比蛮高的，背靠央企，品质还是有保障的。10-15万的电车，深蓝S05绝对值得选择，早买早享受。 智能化配置很高，车机已接入DEEPSEEK，反映很快，基本所见即可说，所有要求都能满足。开关音乐、开关空调灯基本操作更是毛毛雨，想改变驾驶模式也是一句话的事儿，太方便了。 我开车用的很少，但是为了以后家人使用方便，我也试了试，泊入很准确，只要你放心，会很安全。但是你要接受它打方向的速度，不像人控制那样温柔，而会比较激进，我第一次用时也吓了一身冷汗，但是结果是好的，比人停的都正。 应该是激活了一次，我已经在踩刹车了，离前车距离较近，我感觉能踩停，可能车机监测有碰撞风险，帮我刹停了，同时伴有蜂鸣警报声，这也是好事，帮你避免追尾事故。 太好用，地库里和送孩子上学这种场景，简直就是救星，虽然本人是开了近20年车的老司机，但还是感觉360太香了，会给你提供很大帮助。 蓝牙操作简单高效，就是你在车边干点啥事，他就会不停地开锁关锁，过于敏感了。但有时候站在车前，他又不开门了，还要掏出手机点解锁。希望下次升级时能优化一下。 在不打转向变道时，方向盘会发出震动，提示你压线了，市区开车时个人觉得可以关掉，上了高速或快速路再打开。 还没有使用过，也没有场景可以使用，但有总比没有强。",
  "id": "01k80evr9x6mvk2chj70vg0000",
  "url": "https://k.autohome.com.cn/detail/view_01k80evr9x6mvk2chj70vg0000.html"
}