{
  "title": "深蓝S05 2026款 620Plus纯电版怎么样_优缺点_鱼滑要抹盐",
  "text": "第一次见到深蓝是在九江的车展，第一眼觉得很帅气，心里第一反应是应该很贵吧？ 于是问都没问就走了，后来是我老婆说这边有辆车很好看，价格也不是很贵，喊我过来看看 我那时候正在纠结是极狐的还是五菱的，听到我老婆喊我就过来看了看，我说这车确实很好看，应该很贵吧，她说不是很贵，销售跟他说才15万！ 我都惊了一下，然后就去体验了一下，橙色的内饰看着很高级，抬头显示惊艳了下我，各种手感也是非常好，空间也非常大，无论是车内还是后备箱，真是越看越喜欢，然后找销售聊聊，当时看的那款是S07，真的很喜欢，但是一听价格17万，就有点打退堂鼓了，我就提了一嘴旁边的S05，13万，略有心动。 可是颜值方面在灯光氛围之下，确实输给了S07，就没有多考虑。 后来去了南昌，开始进店谈价格，S07的报价很高，销售也没有诚意，我全家都来了，肯定是想搞定的，那时候是618，销售一直没有给最低报价，在哪儿打太极，我当时很生气，就问了下S05多少钱，优惠之后12，13万，我还能置换，当时就想，要不换S05算了。 后面是去了别的店，问价了S05，这家很有诚意，开车过来让试驾。 蓝色的车身一下我就喜欢上了，当时是差不多加上报废10万0几的报价，最低9万多，没买。 可以放平的后备箱让我狠狠心动，然后说服我老婆，决定买S05！ 可是我老婆太能沉得住气了，一直说还能降还能降，等等等等。 等个Der啊，等到置换补贴没了，我说不行了，只能走报废了，这下好了。 不知道是幸运还是倒霉，之前的老伙计发动机坏了，修也要好几千，每周油费又非常高，我说干脆走报废算了，不修了。 就这样，9月底我们才去店里谈价格，决定入手了。 其实我都有看超哥说车，他说的那句，不要看自己买的起，要看自己亏不亏的起，车就是代步工具！ 我真的觉得说的很对，所以坚定的选择了S05，还选择620plus版本，加装科技包，对我来说，完全够用！ 所以我放弃了现金优惠，讲了个三年免息贷款，到时候一起还清。 为了赶上国补，让他们尽快，没想到10月1日付款，11号车就到了，13日我们就去提车了。 按照提车作业检查，轮胎，几个车窗日期是8，9月份的，还行，没什么大问题。 提车的时候不激动，提车之后是非常激动，每天看着这车就高兴。 忍不住买了很多车用品，什么胶条了，钢化贴膜了，乱七八糟，后面都退了一部分，就钢化膜，抹布，破窗锤是必须的，其他都无所谓。 我到公司通勤要60公里，来回120，抖音很多人说跑这么远，工资一定很高吧，其实这调侃我看了也是微微一笑。但是没办法，有时候，这就是生活。 后面我准备退掉宿舍，把后备箱铺上垫子被子，改成一个小房车。 想到这里我就非常激动，一个属于自己的小空间，非常有安全感！ 网上很多人说车子小毛病不少，但是对我来说，相比于我之前那辆十年漏水老车，这车还能接受。 不过有一说一，风噪确实很大。网上说那胶条效果不大，可以不用买了。 另一点就是会抢抢方向盘，一定要关闭，第一次把我吓一跳，掰都掰不回来。 另外副驾驶没有储物空间，有点不方便，虽然中间储物箱很大，但是不太方便，便利很重要。 最最不满意的，就是有时候开着开着，方向盘总是无故抖动，需要抓紧，不知道什么原因，希望深蓝能改善下，到时候去保养得跟他们说一下。 内部空间很大，作为家用suv简直不能说是紧凑型了，特别是多了一个前车储物箱，后面完全可以改成房车了。 作为家用，旅行，通勤，还是户外都非常方便，合适。 我已经跑了1千公里，驾驶上来说，非常舒适，不过电车的起步停止都很快，需要更改一下设定，这些可以自己摸索，探索车机本身就是一种乐趣。 一般我自己开选经济模式，有家人就选舒适。 深蓝的加速非常顺滑，我也试过紧急制动了，我觉得这些都需要自己去试一试，做到心里有数。 当时是下班，路上车不多，我就试了试加速，非常顺滑，直接上了120，车子还很稳，不过当时是个大弯道，我赶紧松脚，过弯，没想到过弯非常稳！ 真是让我惊艳！ 深蓝的驾驶乐趣还是需要自己上手体验一番的。 深蓝的续航还是比较扎实的，我买的还是620版本的，虽然换成国际标准只有500，但是这个数值还是比较准确的，我基本能保持这个里程数，对我来说已经很够了。 因为我基本跑国道，一般是80码，60码这样子。 现在就看到时候冬天续航会不会打折太厉害了。 外观可以说是深蓝的一大特色了，确实非常年轻时尚，一见钟情就是说的深蓝了。 我最喜欢S07的那种灰蓝色，可惜S05没有，天蓝的S05我又觉得看久了腻，而且26款没有了这个颜色，最后还是选了银灰色，我认为非常耐看。 热浪橙非常有活力，灰色也很沉稳，唯一可惜的就是可选择的的颜色不够多。 如果能多颜色选择，或者定制，相信一定非常有趣。 我最后选的是外银灰色内热浪橙，我真的很喜欢这个颜色。 性价比方面，我的预算就是15万以内，多了不要，我也对比过零跑C10和银河E5，元plus，五菱星光还有星愿。 价格方面星愿确实不错，7，8万不算置换，但是小了点，不好看。 零跑C10完全将星愿和五菱比下去了。还没怎么讲价就已经10万了。 价格便宜，科技拉满，驾驶体验也很不错，车机也有很多玩法，后排也能放倒打平。 可惜网上都说续航不太好，然后我又还是觉得深蓝真的很好看，两者对比，我还是想多花点就多花点，买个喜欢的好了。 而且因为选的是三年免息，加上国补报废2万，厂补5千，报废车也有5千，一共是3万，这就差不多这车也就10万了，不算保险的话。 深蓝S05分为三种智驾模式，第一种我习惯使用在国道，有限速的路上，不仅有提醒，还会智能红绿灯减速。 第二种比较适合城市通勤，但是一定要保持适当车距。 最后的智驾我还没有考试，因为这对我来说已经足够了。 还有自动泊车，这对某些不太擅长停车的女性来说确实是便利的福音了。",
  "id": "01k93ynzam6mvk4d1s70vg0000",
  "url": "https://k.autohome.com.cn/detail/view_01k93ynzam6mvk4d1s70vg0000.html"
}