{
  "title": "深蓝S07 2025款 215Max 华为乾崑智驾ADS SE增程版怎么样_优缺点_丛林_探险者",
  "text": "开了一个月/一千公里，最满意的；1、电耗油耗：油转电的用户，通勤成本降低80%，终于不再加油肉疼了；1、智能泊车：多次在极限车位成功泊入，干脆利落，解放四肢和大脑，让老司机自愧不如！ 不满意：1、大屏：只有一个大屏，官方的电子版用车指南内容过于简略，中控大屏功能摸索花了很多精力，第一次自助洗车都找不到后视镜折叠和收回把手功能在哪里！还有就是大屏导航时不能分屏。2、后排：后排座椅乘坐感不太好，家人说后排太过颠簸，胎噪有点大；后排门内部机械把手隐藏在塑料盖板下面，紧急情况下后排坐的老人儿童根本就没有能力找到和抠开盖板，希望后续改款改善。 空间大，是我选择S07的一个原因，这个尺寸足够全家出游！前排扶手箱很大很深，一定要配个置物盒在里面。 轴距达到两米九，又是后驱车，即使前排驾驶员一米八，后排空间也非常充足。坐累了就翘个二郎腿！ 最大的物品就是婴儿车了，后备箱放童车都不需要折叠。放完后还能装进去野餐车、帐篷等。也不会存在测评人那种几个行李箱往里塞的情况，家用和偶尔搬家拉货足够了！ 后备箱侧面还预留了可扩展的轨道，非常nice! 不论是安装一个置物帘，还是安装筐或架都可以，不过网上还没有这类产品，希望商家早点开发，哈哈哈！ 之前开日系车的，养车的习惯比较保守。所以我一般采用舒适模式来开，转向很轻，踏板也很跟脚，制动的距离和手上脚上的感觉跟日系是比较类似的。不过我觉得制动踏板和油门离得有点近，我总是在制动时碰到油门，不知道有没有其他车友碰到过这种问题。网上买的这个方向套后手感一流！总是忍不住多模几下！！！ S07会根据驾驶习惯生成一个专属驾驶模式，我是开了一周后推送的。觉得非常符合我的想法，给我推送的转向和制动是偏向于舒适模式，能量回收模式又比较强，主要是有时通勤路上堵车 我会选一段经济模式驾驶，系统可能识别到了我对能量回收的需求。开启专属后有点单踏板模式的意思了。 目前平均电耗13.1，非常满意！用油发电跑过将近50km，平均油耗4.3，也出乎意料。夏季开空调后再来补充。毕竟是增程，即使续航打折多也不怕，有油箱心里就有底！不怕抛锚在路上！ 上班通勤25公里，有一次充满电后到公司，电量只消耗了11%，这么算的话满电肯定能跑二百多公里，跟标称的218km几乎一样了。但显示WLTC只有190，不知道怎么换算的。 还没用过快充，我都是剩一半时用公共电桩，大概两个半小时充满。因为都是晚上充，对充电时间不敏感。 外观不多说，“帅”就完了！新势力品牌里面难得的展示锐意创新造型的车型！深蓝博基尼！ 内饰选的绿色，在没有看到实车颜色的情况下定的。个人觉得非常好看而且耐看，不像橙色或其他亮色只是短暂的新鲜感。配合银色的安全带和银色靠枕，真的好看！ 每个坐上副驾的人都说很舒服！又有前排座椅通风加热，副驾驶零重力座椅。配合场景积木使用，休息时一键开启座椅/空调/音乐/灯光，午睡就从这里开始。 买车就是花钱，何来性价比，哈哈哈。。。 指导价 17.99W， 20 寸轮毂0.2W。厂贴2W，省补1.2W，落地价 149.899 元。上牌 保险7000，官方延保5000，贴膜5000，防虫网等小配件按1000算。弄了个购车用车成本记录，哈哈哈！ 有置换的情况下厂家直降2万，省补1.2W。都还没到账，审批放款属实有点慢！经销商只送了普通脚垫（已扔）、贴膜和充放电枪，再没其他，实在有点抠门！！！ 车子给到了这个价位能给的。8155芯片虽然老了点，但也便宜够用。华为ADS SE也是在视觉方案中第一梯队的，快速路和高速体验过了，还是比较丝滑。车机可优化的方面也很多，前面说的分屏功能，还有就是场景积木能不能做成桌面小组件的方式，还有APP的小组件功能，免得每次都要到两三层菜单下面，开车时操作很不方便。 有过两次极限倒库。体验后发现深蓝的泊车做的比较激进，自动泊车速度很快，过程中常有急刹和急打方向盘。而且即使有碰撞预警也停的很干脆，有一次提示只有不到5cm。还没遇到过提示接管或者自己停下来不动的情况。 语言识别体验不好，被音乐和聊天唤醒过两次，我现在只用按键唤醒的方式。有一次是在聊天过程中语音自己唤醒乱接话，不太会用的情况下慌忙不知道怎么关闭！另一次是站在后排门外，探身进去。语言只能识别到“你好深蓝”，唤醒后再说什么它都没反应，不知道是没听到还是怎么回事，试了好几遍都是只能唤醒。当时我头部的位置在主副驾驶位中间，可能是音区识别不准的原因。",
  "id": "01js0q6b956mtkge9j6wvg0000",
  "url": "https://k.autohome.com.cn/detail/view_01js0q6b956mtkge9j6wvg0000.html"
}