{
  "title": "深蓝S07 2025款 520Max 华为乾崑智驾ADS SE纯电版怎么样_优缺点_am7q5yd",
  "text": "提车一周,浅浅的开了1000多公里。最满意的就是他的长安的车内空气质量甲醛管控非常好，在国标0.08甲醛挥发值以下，提车第一天过了8个小时以后，几乎感觉不到座椅纺织物，扶手箱的异味儿。全程空调，百分之60高速,40%城市和农村盘山道路，续航424km，520km打8折，100kw充电桩以上，电量30~80%充电20分钟，电量0~100%，40分钟到一个小时，回血快，解决了续航焦虑。智能语音你好，深蓝，车机解决80%操作，覆盖全车基本操作除了除了智能远光灯和后雾灯，必须手动行车过程中调节比较坑，其他都很智能化。Hud抬头显示一旦用了就回不了头，非常的安全。显示数据非常全面，非常清晰。不用低头，行走过程中看仪表盘。整车线条偏运动，后备箱空间较大，放的下6个20寸的箱子，放电电磁炉功能尾箱后排座椅躺倒露营齐全，前排座椅都有通风～加热，副驾驶零动力模式加按摩，长途缓解疲劳，没必要12000块选装主驾驶零重力和副驾驶化妆镜平板电脑。网上车友都在喷的长安万年老毛病底盘稀烂，个人感知不强，车底过飞抛高速路桥梁焊缝，非铺装路面，悬架现在已经调整，不是很软，抛跳不严重。 取消仪表盘。和hud不可兼得。我个人不太认可。华为残血乾崑视觉版雷达，感觉只有享界满血的激光享受雷达256的20%，雨天高速弯道曲大识别不灵敏，进出车流量大闸道城市快速路，过于激进偏护栏画龙，没有城市NCA，只有IACC跟车巡航，一般的他是没有检测道路标牌，只检测当前的车速和前车的车速跟车都会开得遵守交规很慢，如果遇到是两辆大货车跨越中间在掉头，电脑就宕机立马退出辅助驾驶，让我马上接管……只要我开启辅助驾驶时候左侧有护栏，他必往右边猛打一盘子，然后再恢复，甩来甩去，让人吓出冷汗。逢路口不管有没有车和行人必从60码降成30码，让后车减速，让我惊魂……给我驾驶员信心不强辅助驾驶不敢开10分钟以上。我释然了，毕竟价格只有界字辈40%，语音助手反应慢识别不出来卡顿几次说得内容要反复几次咬字清楚才地址导航正确。车机道路警示标牌识别反映慢，车速在80-100码以上，系统识别雪糕桶施工标牌要接近100米反应慢，经常把电瓶车突然加速鬼探头横穿识别成自行车或直接识别不了很危险，智能泊车:只能识别有独立车库划线清晰，左右有容错率宽度的较大车位。对于有右侧或左侧有立柱的连续狭窄车位无法识别，雷达滴滴滴响。后视镜离立柱明明有5cm，它就红色显示已剐蹭障碍物自动停止，让我自己要加一点电才能倒。因为车身身高较低1625mm导致这个内视镜位置的阅读灯较低很容易碰头误开启。毕竟纯视觉雷达车机偶尔抽风语音助手卡顿无法识别，音箱有噪音，骁龙8155芯片稍稍落后，稍稍落后主流华为系界字辈、小米、理小蔚的车机芯片，我个人看法是20万以下辅助驾驶最好的新能源SUV。 1.8的朋友，前排头部和膝盖两拳头三拳距离，后排为尾箱牺牲了空间，头部和膝盖位置只有一拳半到两拳空间，全景天窗配电动遮阳帘，语音控制亮点。 电门和刹车线性很跟脚，红绿灯前急停不点头。 续航，因为是在夏天买的，打8折。毕竟重庆5月离不开空调，日均就开始20度往上到。这个续航已经不错了。算下来比我老款的威兰达百公里6.8个油耗。也是百公里。14度到16度个电。养车成本要便宜40%。 取消情感交流的前照灯光遗憾。四车漂亮的无框侧门。19寸的龙骨像螺丝刀正中规中矩。有一点像肌肉跑车。流线型，后挡风玻璃溜背。 64色的炫光灯聊胜于无。长安自研的音响系统，我觉得在20万级以下的SUV很不错 15w~20w的长安深蓝品牌可能是车企的背刺老车主。品牌的舒适性功能和定价不够亲民，加上造车效率低下，遇上节日4s店压车南京涑水工厂压车，提价现象严重，我4s店防护反复艺术交锋，看了全重庆十几家家深蓝、阿维塔、零跑店，性价比选择这个品牌电车，不要增程版多出去的2万 置换和旧燃油车国补、国企优惠，算下来优惠3.2个w，送充电桩和脚垫，隔着膜不给。要和店长、销售斗智斗勇，3月31日交定金一个月多，车才到店。深蓝S07业绩是惨不忍睹 ，1月份5000辆，2月份4000辆，3月份5000辆。五一期间深蓝s07小小的冲了一波销量，人满为患，四儿子店交车不积极，上户牌照ETC至今拖着……请蹲后续我体验半年追评。 华为的残血版系统我可以不用，但是他必须有。纯属锦上添花的功能。只有自动泊车功能比较实用比较安全。其他的高速路NCA城市道路LCC不敢开，靠护栏比较激进、画龙",
  "id": "01jtx9p6dz6mv30csg70s00000",
  "url": "https://k.autohome.com.cn/detail/view_01jtx9p6dz6mv30csg70s00000.html"
}