{
  "title": "君威 2015款 1.6T 时尚技术型怎么样_优缺点_阿文之车",
  "text": "外观漂亮,结实，美系给人安全观，内饰我也很喜欢，后排可以放倒平，有时有大件物品可以运，不久前正好妹妹搬新家，买了餐桌椅，后排放倒后全部都装进去了，选择君威一方面是因为要换辆中级车，还有就是本身对通用的质量管控有些了解，在零件验证方面还是很严格的，加上君威的外观和安全性能，所以最终选定了这辆车。 后排空间有点小，动力输出不是很顺畅，中级车的配置有点低，连最基本的多功能方向盘都没有，说好的氛围灯就是一个小蓝点照下来的一点光，还是研究了好久才发现的，有顿挫感，稍微猛给点油就感觉不到，但是前段加速时还是没有很顺的感觉，但在高速上还是可以的，后段能力很强，而且很稳，基本上坐在车里能感受到很安稳。 后排空间有点小，但可以满足日常家庭需求，家里没有特别高特别胖的，前排占用的空间不多，平常上下班后排没人座，座满的占用率不是很高，到现在也没有明白4.8几的车长，为何后排空间会如此之小，有人说是因为座椅深度问题，家里的另一辆车E5后排都比君威宽敞，哈哈。 动力输出不是很顺畅的感觉，但是只要舍得给油，介入后还有是不小的推背感，日常行驶满足，高速非常稳，想拼加速还是算了吧，车太重，还是安全第一，代代步，跑高速还是很好的，后段的动力输出很平稳后劲十足，但还是要安全第一，遵守交通法规不能超速行驶。 指哪打哪，操控灵活，过弯也很灵敏。 路了几千公里的高速，调整上非常省油，平常郊区上下班，目前油耗9.6，还是可以接受的，平常大脚习惯了，要是温柔的开开油耗还是可以降的，群里有的车友2.0开到了8.6的平均油耗。 舒适性蛮好，就是避震有点硬，过个坑什么的都很晃，这是通病吧 君威外观是我买的原因之一，很漂亮，很经典，怎么多年了没有多大的改变，现在来看也还是能接受的外观 内饰也不错，就是在配置方面最基本的有所欠缺，对于这个价位的车来说真的不应该，比方说多功能方向盘 性价比不高，现在汽车的可选性太多了，国产车也慢慢提升上来了 车重，稳，安全性能好，皮实，有一个表弟前几年买的君威，用起来都评价不错，所以就选择了VV. 目前油耗9.8，平均车速32，平常上下班都是大脚，夏天开空调，这样的油耗还是能接受的，如果不是路了几千公里的高速估计油耗要到11左右，如果能养成慢起步的习惯，油耗应该会降不少，我都是开得比较快，所以油耗还要高点。 已经做了三次保养，前两次免费，首保是在4600公里做的，当时做首保也考虑了很久，保养手册上说是5000公里或者半年做首保，4S店说3000公里做首保，也查了不少资料，在车友群里也问了不少人，最终还是决定5000边上做首保，首保时看放出来的油的颜色还挺好，所以首保不需要像4S店说的3000公里前去做，第二次是10000公里免费保养的，就换机油三滤，三保是在4S店做的，换机油三滤，空调滤芯和空气滤芯不打算在4S店换，贵不少，打算自己买了去外面的大的修理店去换，有好多车友也是去修理店或自己换的，到时找个车友带我去换，这样可以省点钱，三保4S要求做这做哪我都没有答应，只做了最基本的机油三滤。正在考虑后续保养要不要在外面做，好多车友都是自己买的机油在外面修理店做保养。 目前没有遇到什么明显故障，也有一些小的问题，1.中控黑屏，无缘无故的黑屏死机，转向声音也会没有，等重启后有时就好了，目前遇到过两次。2.中控异响，冬天明显。3.遥控钥匙遥控距离短，超过十米后就不灵光了，要按好多次才可能会有效，这个也不知道是怎么回事，估计也无法有效解决，就这样了。其它没有什么毛病发生。 倒车雷达居然没有距离的显示，只有声音，很难把控，加速反应有点慢，深踩后才会突然爆发一下，居然连个多功能方向盘也没有，有点不地道，其它都蛮好的，不让后悔买君威。 大白君威的外观没得说，可以说是最经典的车型，前脸是立体直瀑式的镀铬格栅，然后整个侧面非常的有线条感，整体车身线条流畅优美，溜背造型与鸭嘴上翘式的尾部设计相结合，使得车身看起来更加动感和性感，特别是尾部真的是好看，后面也再无超越，前脸设计时尚且动感，两个大灯特别炯炯有神，车身采用了流畅的溜背线条，很有运动感，车尾部分设计独特，采用鸭嘴上翘式的造型，特别是那一个长条的镀络饰条，就是尾部的灵魂，我一直觉得也是最重要的外观好看点。 自动感应式卤素大灯、卤素日间行车灯、前后雾灯以及LED尾灯和高位刹车灯。还有后视镜调整及加热功能，并且集成了LED转向灯，既实用又美观。 我还是非常喜欢这一代的君威，整体看上去非常硬派，再也没有被超越。 大白君威的动力性能也还不错，1.6T的动力总成，180 多的马力，虽然谈不上推背感，但只要舍得给油还是可以满足需要的。 当年带T 的才刚出来还没那么广泛应用和被人接受，但我还是毫不犹豫的选择了 1.6T 的，没有选择 2.0 自然吸气的配置，从后面实际的用车再回头来看当初的选择，带 T 的相对小问题还是要多的，因为设计的原因和涡轮增压的特点也好，就注定了这些小问题的产生。 6T 的动力可以说还过得去，但因为变速箱和发动机过于老旧，会有一些顿挫感，开高整的动力稳定性还是非常好的，加上车子比较稳，开起来非常放心，那怕到了 100 以上油门还是有很长的线性感，想要的速度都能实现，现在车型老了，在动力上也差了些，这也是没办法的事。 当年跟其它油车比比还是可以的，当然不能跟现在的电车相比。 我的1.6T君威，车友们都说三通及水壶都是设计问题，太靠近发动机风扇又没有延时关闭的设计，所以三通和水壶很偶尔坏，我的也是一样，早上开车看到车底有水，再仔细一看是红色的，那肯定就是防冻液，打开前盖看到冷却液已经只剩下大半壶了，看这情况应该是早就在漏了，只是没有及时发现，不过也没看出来哪里大漏，但是三通水管底下也有冷却液的残留，我大概判断是三通水管或者水壶有漏，但应该是小漏，最烦人的事就是漏水。 发现有漏后我就把车开到了附近的修理店，让师傅检查详细情况，用肉眼看跟我看到的差不多，也是怀疑三通水管，后面师傅用加压小设备测试，经过师傅的加压测试，就看到了水管接头处有漏水，又检查了水壶的四周，没有裂和破的现象，判断水壶没有问题，最终锁定是三通水管的问题，其实早就听说6T君威的三通水管肯定要换的，修理店没有现货，要么从汽配城拿货，要么自己买好然后再来更换，付些人工费就可以。 因为要长途远行，所以只能马上按照建议更换前轮胎和空调滤清器，我这次选了的是玛吉斯的轮胎，以前一直用的马牌轮胎，用下来也不觉得有多好，所以这次换一个便宜点的，以前的原厂胎也是玛吉斯的，毕竟是老车了，轮胎也不想再用那么好的，没必要，空调滤清器换的是欧菲的。 更换轮胎：使用轮胎扳手逆时针方向松开轮胎上的螺母，但不要完全拧下，慢慢升起车辆，直到轮胎离地几厘米，继续松开并卸下轮胎螺母，取下轮胎，将新轮胎对准轮毂孔，装上轮胎，手动旋紧轮胎螺母，使其初步固定，使用顶升机慢慢降下车辆，使轮胎接触地面，再使用轮胎扳手顺时针方向拧紧轮胎螺母，按照对角线顺序依次拧紧，确保每个螺母都牢固，更换完轮胎后，检查新轮胎的胎压，确保其符合轮胎气压的推荐值，我的君威建议冷胎胎压是2.2bar。 大白的能耗相对来说还可以，今年下来油耗还降了不少，开高速多了一些，地面道路基本在10个油，高速大概8个油，综合下来是8.9个油，当然这只是车机的显示，实际加油和跑的公里 数没有做详细统计，所以油耗还是非常高的。 因为油耗最高的开到了11.8 ，我开车比较猛，喜欢大脚油门，再加上城市道路又堵车，开这样的油耗1.6 T的很正常，我问了很多君威车友，也是1.6 T的车，大部分油耗都非常高最高的12.5，当然也有8 点几的9 点几的，那就毕竟少，反正跟开车习惯有很大的关系。 今年以来我跑了好多的高速，高速的油耗就蛮低的，然后把我的平均油耗给拉下来了，估计在城市道路继续开，如果下次习惯还是这样暴力的话油耗又会升上去。 发现有漏后我就把车开到了附近的修理店，让师傅检查详细情况，用肉眼看跟我看到的差不多，也是怀疑三通水管，后面师傅用加压小设备测试，经过师傅的加压测试，就看到了水管接头处有漏水，又检查了水壶的四周，没有裂和破的现象，判断水壶没有问题，最终锁定是三通水管的问题，其实早就听说6T君威的三通水管肯定要换的，修理店没有现货，要么从汽配城拿货，要么自己买好然后再来更换，付些人工费就可以。 已经判定是三通水管的问题，修理 店没有货，所以我就自己上网买三通水管，经过比较和之家车友的推荐，买了一套三通水管更新款，当天发货第二天就到了，然后前往修理店进行更换。 自己更换也是可以的，只要有工具，把这个专门的螺帽拿下来，然后一节一节的更换。 如果发现有漏防冻液自己不要去拆或者去用力检查水管，万一已经老化再被一用力可能就断了或者破坏更大，防冻液就会快速漏光，那就要拖车了，会更麻烦，小漏起码还能开，不够了还可以加点水开到修理场。 维修更换拆三通的时候也要小心，螺丝老化后可能用力拆就会断，小心碎的螺丝或接头部件掉到里面。 建议定期自己检查水壶看看防冻液是否有减少的现象，以及保持良好的习惯定期可以看看车辆底部的情况，如果有发现问题可以及时修理，以免被扔在半路。 漏水从维修的角度看是件小事，但对于这个现象来看也是大事，如果哪天开高速或者长途，防冻液漏光了那车辆也就停下来，这样的麻烦事很烦心烦力，所以我们要保持良好的自检习惯，预防发生可能的车辆故障，安全出行每一天。 君威的进气格栅更大、更立体，中央镶嵌着别克品牌的三盾标志。两侧的前大灯组造型犀利，内部可能配备了LED日间行车灯，提升了车辆的日间辨识度。 车身侧面线条流畅而富有力量感，车窗周围加入了镀铬装饰条，增加了豪华气息。车顶线条向后倾斜，营造出一种轿跑风格的视觉效果。 尾部的设计同样强调了运动感，尾灯采用流线型设计，并且可能使用了LED光源。后备箱盖上方有一道小扰流板，不仅美观而且有助于提高空气动力学性能。排气管布局通常为双边共两出的形式，进一步增强了车辆的运动气质。 车身尺寸，长度约4846mm，宽度约1856mm，轴距超过2737mm，这样的尺寸保证了车内空间的舒适性和实用性。 这一代真的是很经典，再也没有被超越。 因为要长途远行，所以只能马上按照建议更换前轮胎和空调滤清器，我这次选了的是玛吉斯的轮胎，以前一直用的马牌轮胎，用下来也不觉得有多好，所以这次换一个便宜点的，以前的原厂胎也是玛吉斯的，毕竟是老车了，轮胎也不想再用那么好的，没必要，空调滤清器换的是欧菲的。 更换轮胎：使用轮胎扳手逆时针方向松开轮胎上的螺母，但不要完全拧下，慢慢升起车辆，直到轮胎离地几厘米，继续松开并卸下轮胎螺母，取下轮胎，将新轮胎对准轮毂孔，装上轮胎，手动旋紧轮胎螺母，使其初步固定，使用顶升机慢慢降下车辆，使轮胎接触地面，再使用轮胎扳手顺时针方向拧紧轮胎螺母，按照对角线顺序依次拧紧，确保每个螺母都牢固，更换完轮胎后，检查新轮胎的胎压，确保其符合轮胎气压的推荐值，我的君威建议冷胎胎压是2.2bar。 大白君威是 1.6T，发动机也属于老的技术，所以综合的油耗就相对比较高了，我开车也比较喜欢大脚，起步也喜欢地板油，再加上平常都是在城市道路行驶，走走停停，红绿灯也多，还经常堵车，这样的用车环境又造成了油耗的增高，基本上地面道路基本在11-12个油，还是非常高的，一箱油几天就烧没了。 君威跑高速还是蛮稳定的，因为行驶很平稳，所以油耗相对也很平稳，高速油耗大概在 8 点几个油，相对城市道路已经非常低了，如果车速控制在 100 码左右，油耗会更低，120 码长时间行驶油耗也会上升 ，随着车子使用年限不断增加，各方面和零组件也在老化，油耗自然而然也会跟着上升。 最近一段时间因为工作的关系，一直在外出出行，跑高速也多了，所以现在的综合油耗也下来了，现在的油耗在 8.9。 最近换了 2 个轮胎，跑个 4 万公里就磨损的历害，我感觉是要换了，很以就要到修理厂好好确认一遍，全车仔细检查了一圈，能看的也看了，用仪器检查也检了，最后就是检查轮胎，先在地面检查了一圈，然后又顶升检查，检查胎纹，轮胎花纹槽顶部到底部的厚度、使用花纹深度尺测量轮胎花纹的深浅、检查轮胎的侧面和胎面是否有裂纹或鼓包现象，一圈检查下来，技师说有两个急需要修复的问题：1.空调滤清器到达了更换周期，而且里面非常脏，建议更换空调淑清器 2.前部两个轮胎接近磨损极限（标准：1.6mm≦花纹深度≦3mm），建议更换左前左右两个轮胎 3.底盘，刹车这些检查没有问题，玻璃水后面会一起添加，防冻液在正常水位，这次放心了没有再漏。 1.这一代的君威可以说在外观上是最经典的一代，后面再也没有被超载，前脸的宽大的造型，还有镀铬饰条，搭配那时比较流行的大灯，整个车身线条非常流畅，尾部是我最喜欢的地方，从两边向中间延伸的装饰条是最经典的设计，现在来看也一样舒服。 2.内饰也是经典的黑色，没选米色是因为怕不好打理，现在来看黑色是真的耐脏，座椅虽然不是真皮，但这个彷皮开了怎么多年也一样没有什么邹的或者破的。 3.1.6T的君威也是184马力的动力，在当时也是比较优秀的一款车，只是变速箱和发动机是通用的年代产物，所以在响应速度上有点延迟，但是只要舍得给油也是加速比较快的，当然不能跟现在的车型相比，更不能跟现在的电车相比，那就是年代的老旧产物了。 4.1.6T君威有着1590kg的整车重量，加上底盘非常好，所以开起来是真的非常稳，在高速上跑着非常有信心，这点是车主们共同的点赞心声。 平常我们要经常检查车辆，定期保养，如果发现有漏防冻液自己不要去拆或者去用力检查水管，万一已经老化再被一用力可能就断了或者破坏更大，防冻液就会快速漏光，那就要拖车了，会更麻烦，小漏起码还能开。 2.拆三通的时候也要小心，螺丝老化后可能用力拆就会断，小心碎的螺丝或接头部件掉到里面。 3.建议定期自己检查水壶看看防冻液是否有减少的现象，以及保持良好的习惯定期可以看看车辆底部的情况，如果有发现问题可以及时修理，以免被扔在半路。 漏水从维修的角度看是件小事，但对于这个现象来看也是大事，如果哪天开高速或者长途，防冻液漏光了那车辆也就停下来，这样的麻烦事很烦心烦力，所以我们要保持良好的自检习惯，预防发生可能的车辆故障，安全出行每一天。 1.这一代的君威可以说在外观上是最经典的一代，后面再也没有被超载，前脸的宽大的造型，还有镀铬饰条，搭配那时比较流行的大灯，整个车身线条非常流畅，尾部是我最喜欢的地方，从两边向中间延伸的装饰条是最经典的设计，现在来看也一样舒服。 2.内饰也是经典的黑色，没选米色是因为怕不好打理，现在来看黑色是真的耐脏，座椅虽然不是真皮，但这个彷皮开了怎么多年也一样没有什么邹的或者破的。 3.1.6T的君威也是184马力的动力，在当时也是比较优秀的一款车，只是变速箱和发动机是通用的年代产物，所以在响应速度上有点延迟，但是只要舍得给油也是加速比较快的，当然不能跟现在的车型相比，更不能跟现在的电车相比，那就是年代的老旧产物了。 4.1.6T君威有着1590kg的整车重量，加上底盘非常好，所以开起来是真的非常稳，在高速上跑着非常有信心，这点是车主们共同的点赞心声。 君威的小毛病就是经常露防冻液，不是三通的问题，就是水壶的问题，严重一点的就是机油散热器的问题，如果已经判定是三通水管的问题，修理 店没有货，所以我就自己上网买三通水管，经过比较和之家车友的推荐，买了一套三通水管更新款，当天发货第二天就到了，然后前往修理店进行更换。 师傅先把防冻液放掉，然后再用螺丝启子把车上的三通管子的接着处拧松再完全拆下来，一共有四个地方要拆，水管处，中间2处，最下面1处，然后再把新的三通水管安装上去，安装方式也是一样，用把底部的水管套上去用螺丝启子先固定，再把中间的水管套上去用螺丝先固定，最后是水壳处水管套上螺丝先固定，等确认连接处都没有问题后，再用螺丝启子逐一彻底拧紧，不过锁的时候要注意，管子要套到部件上的合适位置先慢慢把螺丝先拧一遍，再逐个彻底拧紧就搞定了。 在买三通的时候，防冻液我也同步买了4L，自己买肯定是便宜省钱的，防冻液放完了正好更换一次，大概要用4升多的样子，不够就让店里再添点。 如果发现有漏防冻液自己不要去拆或者去用力检查水管，万一已经老化再被一用力可能就断了或者破坏更大，防冻液就会快速漏光，那就要拖车了，会更麻烦，小漏起码还能开。 2.拆三通的时候也要小心，螺丝老化后可能用力拆就会断，小心碎的螺丝或接头部件掉到里面。 3.建议定期自己检查水壶看看防冻液是否有减少的现象，以及保持良好的习惯定期可以看看车辆底部的情况，如果有发现问题可以及时修理，以免被扔在半路。 漏水从维修的角度看是件小事，但对于这个现象来看也是大事，如果哪天开高速或者长途，防冻液漏光了那车辆也就停下来，这样的麻烦事很烦心烦力，所以我们要保持良好的自检习惯，预防发生可能的车辆故障，安全出行每一天。 1.这一代的君威可以说在外观上是最经典的一代，后面再也没有被超载，前脸的宽大的造型，还有镀铬饰条，搭配那时比较流行的大灯，整个车身线条非常流畅，尾部是我最喜欢的地方，从两边向中间延伸的装饰条是最经典的设计，现在来看也一样舒服。 2.内饰也是经典的黑色，没选米色是因为怕不好打理，现在来看黑色是真的耐脏，座椅虽然不是真皮，但这个彷皮开了怎么多年也一样没有什么邹的或者破的。 3.1.6T的君威也是184马力的动力，在当时也是比较优秀的一款车，只是变速箱和发动机是通用的年代产物，所以在响应速度上有点延迟，但是只要舍得给油也是加速比较快的，当然不能跟现在的车型相比，更不能跟现在的电车相比，那就是年代的老旧产物了。 1.这一代的君威可以说在外观上是最经典的一代，后面再也没有被超载，前脸的宽大的造型，还有镀铬饰条，搭配那时比较流行的大灯，整个车身线条非常流畅，尾部是我最喜欢的地方，从两边向中间延伸的装饰条是最经典的设计，现在来看也一样舒服。 2.内饰也是经典的黑色，没选米色是因为怕不好打理，现在来看黑色是真的耐脏，座椅虽然不是真皮，但这个彷皮开了怎么多年也一样没有什么邹的或者破的。 3.1.6T的君威也是184马力的动力，在当时也是比较优秀的一款车，只是变速箱和发动机是通用的年代产物，所以在响应速度上有点延迟，但是只要舍得给油也是加速比较快的，当然不能跟现在的车型相比，更不能跟现在的电车相比，那就是年代的老旧产物了。 我每周期轮胎只要开到40,000公里轮胎就磨损严重，以前都用马牌的轮胎，使用下来感觉也就那样，所以后面我就用了玛吉斯的，这次全车仔细检查了一圈，能看的也看了，用仪器检查也检了，最后就是检查轮胎，先在地面检查了一圈，然后又顶升检查，检查胎纹，轮胎花纹槽顶部到底部的厚度、使用花纹深度尺测量轮胎花纹的深浅、检查轮胎的侧面和胎面是否有裂纹或鼓包现象，一圈检查下来，技师说有两个急需要修复的问题：1.空调滤清器到达了更换周期，而且里面非常脏，建议更换空调淑清器 2.前部两个轮胎接近磨损极限（标准：1.6mm≦花纹深度≦3mm），建议更换左前左右两个轮胎 3.底盘，刹车这些检查没有问题，玻璃水后面会一起添加，防冻液在正常水位，这次放心了没有再漏。 这一代的君威外观没得说，可以说是最经典的车型，车头前面很大气，前竖条的装饰条非常有立体感，整个车身线条非常流畅，特别是下裙的弧度造型，非常有运动感，配上五幅的轮毂，常规的门把手，整体看上去非常协调，我最喜欢的是尾部造型，特别是尾部真的是好看，后面也再无超越，前脸设计时尚且动感，两个大灯特别炯炯有神，车身采用了流畅的溜背线条，很有运动感，车尾部分设计独特，采用鸭嘴上翘式的造型，特别是那一个长条的镀络饰条，就是尾部的灵魂，我一直觉得也是最重要的外观好看点。 大白君威的动力性能也还不错，1.6T的动力总成，虽然谈不上推背感，但只要舍得给油还是可以满足需要的，跟油车比比还是可以的，当然不能跟现在的电车相比。 君威一个通病就是漏防冻液，如果发现有漏防冻液自己不要去拆或者去用力检查水管，万一已经老化再被一用力可能就断了或者破坏更大，防冻液就会快速漏光，那就要拖车了，会更麻烦，小漏起码还能开。 2.拆三通的时候也要小心，螺丝老化后可能用力拆就会断，小心碎的螺丝或接头部件掉到里面。 3.建议定期自己检查水壶看看防冻液是否有减少的现象，以及保持良好的习惯定期可以看看车辆底部的情况，如果有发现问题可以及时修理，以免被扔在半路。 漏水从维修的角度看是件小事，但对于这个现象来看也是大事，如果哪天开高速或者长途，防冻液漏光了那车辆也就停下来，这样的麻烦事很烦心烦力，所以我们要保持良好的自检习惯，预防发生可能的车辆故障，安全出行每一天。 1.这一代的君威可以说在外观上是最经典的一代，后面再也没有被超载，前脸的宽大的造型，还有镀铬饰条，搭配那时比较流行的大灯，整个车身线条非常流畅，尾部是我最喜欢的地方，从两边向中间延伸的装饰条是最经典的设计，现在来看也一样舒服。 2.内饰也是经典的黑色，没选米色是因为怕不好打理，现在来看黑色是真的耐脏，座椅虽然不是真皮，但这个彷皮开了怎么多年也一样没有什么邹的或者破的。 3.1.6T的君威也是184马力的动力，在当时也是比较优秀的一款车，只是变速箱和发动机是通用的年代产物，所以在响应速度上有点延迟，但是只要舍得给油也是加速比较快的，当然不能跟现在的车型相比，更不能跟现在的电车相比，那就是年代的老旧产物了。 4.1.6T君威有着1590kg的整车重量，加上底盘非常好，所以开起来是真的非常稳，在高速上跑着非常有信心，这点是车主们共同的点赞心声。 大白君威的外观没得说，这一代可以说是最经典的车型设计，车身采用了流畅的溜背线条，立体直瀑式的镀铬格栅，前脸设计时尚且动感，还配有自动感应式卤素大灯、卤素日间行车灯两个大灯特别炯炯有神，整体很有运动感。整体车身线条流畅优美，溜背造型与鸭嘴上翘式的尾部设计相结合，还有下裙摆的弧度造型就显得非常有线条感，使得车身看起来更加动感和性感，车尾部分设计独特，采用鸭嘴上翘式的造型，特别是那一个长条的镀络饰条，就是尾部的灵魂，我一直觉得也是最重要的外观好看点，这一代的造型后面也再没有被超越，再搭配上LED尾灯和高位刹车灯，刹车灯的位置也是在后备箱上，显得很有个性，还有双边双出的排气管，在当时是真的霸气，我买车时有一小部分原因是因为这个排气哈哈。 1.这一代的君威可以说在外观上是最经典的一代，后面再也没有被超载，前脸的宽大的造型，还有镀铬饰条，搭配那时比较流行的大灯，整个车身线条非常流畅，尾部是我最喜欢的地方，从两边向中间延伸的装饰条是最经典的设计，现在来看也一样舒服。 2.内饰也是经典的黑色，没选米色是因为怕不好打理，现在来看黑色是真的耐脏，座椅虽然不是真皮，但这个彷皮开了怎么多年也一样没有什么邹的或者破的。 3.1.6T的君威也是184马力的动力，在当时也是比较优秀的一款车，只是变速箱和发动机是通用的年代产物，所以在响应速度上有点延迟，但是只要舍得给油也是加速比较快的，当然不能跟现在的车型相比，更不能跟现在的电车相比，那就是年代的老旧产物了。 4.1.6T君威有着1590kg的整车重量，加上底盘非常好，所以开起来是真的非常稳，在高速上跑着非常有信心，这点是车主们共同的点赞心声。 君威一大问题就是漏防冻液，在买三通的时候，防冻液我也同步买了4L，自己买肯定是便宜省钱的，防冻液放完了正好更换一次，大概要用4升多的样子，不够就让店里再添点。 如果发现有漏防冻液自己不要去拆或者去用力检查水管，万一已经老化再被一用力可能就断了或者破坏更大，防冻液就会快速漏光，那就要拖车了，会更麻烦，小漏起码还能开。 2.拆三通的时候也要小心，螺丝老化后可能用力拆就会断，小心碎的螺丝或接头部件掉到里面。 3.建议定期自己检查水壶看看防冻液是否有减少的现象，以及保持良好的习惯定期可以看看车辆底部的情况，如果有发现问题可以及时修理，以免被扔在半路。 漏水从维修的角度看是件小事，但对于这个现象来看也是大事，如果哪天开高速或者长途，防冻液漏光了那车辆也就停下来，这样的麻烦事很烦心烦力，所以我们要保持良好的自检习惯，预防发生可能的车辆故障，安全出行每一天。 大白君威的外观没得说，这一代可以说是最经典的车型设计，车身采用了流畅的溜背线条，立体直瀑式的镀铬格栅，前脸设计时尚且动感，还配有自动感应式卤素大灯、卤素日间行车灯两个大灯特别炯炯有神，整体很有运动感。整体车身线条流畅优美，溜背造型与鸭嘴上翘式的尾部设计相结合，还有下裙摆的弧度造型就显得非常有线条感，使得车身看起来更加动感和性感，车尾部分设计独特，采用鸭嘴上翘式的造型，特别是那一个长条的镀络饰条，就是尾部的灵魂，我一直觉得也是最重要的外观好看点，这一代的造型后面也再没有被超越，再搭配上LED尾灯和高位刹车灯，刹车灯的位置也是在后备箱上，显得很有个性，还有双边双出的排气管，在当时是真的霸气，我买车时有一小部分原因是因为这个排气哈哈。 在买三通的时候，防冻液我也同步买了4L，自己买肯定是便宜省钱的，防冻液放完了正好更换一次，大概要用4升多的样子，不够就让店里再添点。 如果发现有漏防冻液自己不要去拆或者去用力检查水管，万一已经老化再被一用力可能就断了或者破坏更大，防冻液就会快速漏光，那就要拖车了，会更麻烦，小漏起码还能开。 2.拆三通的时候也要小心，螺丝老化后可能用力拆就会断，小心碎的螺丝或接头部件掉到里面。 3.建议定期自己检查水壶看看防冻液是否有减少的现象，以及保持良好的习惯定期可以看看车辆底部的情况，如果有发现问题可以及时修理，以免被扔在半路。 漏水从维修的角度看是件小事，但对于这个现象来看也是大事，如果哪天开高速或者长途，防冻液漏光了那车辆也就停下来，这样的麻烦事很烦心烦力，所以我们要保持良好的自检习惯，预防发生可能的车辆故障，安全出行每一天。 君威的一个小问题就是漏水，一直困扰着，我们要经常的定期观察有没有漏水，上车前先看一下车底，发现有漏后我就把车开到了附近的修理店，让师傅检查详细情况，用肉眼看跟我看到的差不多，也是怀疑三通水管，后面师傅用加压小设备测试，经过师傅的加压测试，就看到了水管接头处有漏水，又检查了水壶的四周，没有裂和破的现象，判断水壶没有问题，最终锁定是三通水管的问题，其实早就听说6T君威的三通水管肯定要换的，修理店没有现货，要么从汽配城拿货，要么自己买好然后再来更换，付些人工费就可以。 已经判定是三通水管的问题，修理 店没有货，所以我就自己上网买三通水管，经过比较和之家车友的推荐，买了一套三通水管更新款，当天发货第二天就到了，然后前往修理店进行更换。 1.这一代的老款君威可以说在外观上是最经典的一代，后面再也没有被超载，前脸的宽大的造型，还有镀铬饰条，搭配那时比较流行的大灯，整个车身线条非常流畅，尾部是我最喜欢的地方，从两边向中间延伸的装饰条是最经典的设计，现在来看也一样舒服。 2.内饰也是经典的黑色，没选米色是因为怕不好打理，现在来看黑色是真的耐脏，座椅虽然不是真皮，但这个彷皮开了怎么多年也一样没有什么邹的或者破的。 3.1.6T的君威也是184马力的动力，在当时也是比较优秀的一款车，只是变速箱和发动机是通用的年代产物，所以在响应速度上有点延迟，但是只要舍得给油也是加速比较快的，当然不能跟现在的车型相比，更不能跟现在的电车相比，那就是年代的老旧产物了。 如果发现有漏防冻液自己不要去拆或者去用力检查水管，万一已经老化再被一用力可能就断了或者破坏更大，防冻液就会快速漏光，那就要拖车了，会更麻烦，小漏起码还能开，可以补防冻液，如果没有紧急可以补水临时对应。 2.拆三通的时候也要小心，螺丝老化后可能用力拆就会断，小心碎的螺丝或接头部件掉到里面。 3.建议定期自己检查水壶看看防冻液是否有减少的现象，以及保持良好的习惯定期可以看看车辆底部的情况，如果有发现问题可以及时修理，以免被扔在半路。 漏水从维修的角度看是件小事，但对于这个现象来看也是大事，如果哪天开高速或者长途，防冻液漏光了那车辆也就停下来，这样的麻烦事很烦心烦力，所以我们要保持良好的自检习惯，预防发生可能的车辆故障，安全出行每一天。 1.这一代的老款君威可以说在外观上是最经典的一代，后面再也没有被超载，前脸的宽大的造型，还有镀铬饰条，搭配那时比较流行的大灯，整个车身线条非常流畅，尾部是我最喜欢的地方，从两边向中间延伸的装饰条是最经典的设计，现在来看也一样舒服。 2.内饰也是经典的黑色，没选米色是因为怕不好打理，现在来看黑色是真的耐脏，座椅虽然不是真皮，但这个彷皮开了怎么多年也一样没有什么邹的或者破的。 3.1.6T的君威也是184马力的动力，在当时也是比较优秀的一款车，只是变速箱和发动机是通用的年代产物，所以在响应速度上有点延迟，但是只要舍得给油也是加速比较快的，当然不能跟现在的车型相比，更不能跟现在的电车相比，那就是年代的老旧产物了。 因为要长途远行，所以只能马上按照建议更换前轮胎和空调滤清器，我这次选了的是玛吉斯的轮胎，以前一直用的马牌轮胎，用下来也不觉得有多好，所以这次换一个便宜点的，以前的原厂胎也是玛吉斯的，毕竟是老车了，轮胎也不想再用那么好的，没必要，空调滤清器换的是欧菲的。 更换轮胎：使用轮胎扳手逆时针方向松开轮胎上的螺母，但不要完全拧下，慢慢升起车辆，直到轮胎离地几厘米，继续松开并卸下轮胎螺母，取下轮胎，将新轮胎对准轮毂孔，装上轮胎，手动旋紧轮胎螺母，使其初步固定，使用顶升机慢慢降下车辆，使轮胎接触地面，再使用轮胎扳手顺时针方向拧紧轮胎螺母，按照对角线顺序依次拧紧，确保每个螺母都牢固，更换完轮胎后，检查新轮胎的胎压，确保其符合轮胎气压的推荐值，我的君威建议冷胎胎压是2.2bar。 1.这一代的君威可以说在外观上是最经典的一代，后面再也没有被超载，前脸的宽大的造型，还有镀铬饰条，搭配那时比较流行的大灯，整个车身线条非常流畅，尾部是我最喜欢的地方，从两边向中间延伸的装饰条是最经典的设计，现在来看也一样舒服。 2.内饰也是经典的黑色，没选米色是因为怕不好打理，现在来看黑色是真的耐脏，座椅虽然不是真皮，但这个彷皮开了怎么多年也一样没有什么邹的或者破的。 3.1.6T的君威也是184马力的动力，在当时也是比较优秀的一款车，只是变速箱和发动机是通用的年代产物，所以在响应速度上有点延迟，但是只要舍得给油也是加速比较快的，当然不能跟现在的车型相比，更不能跟现在的电车相比，那就是年代的老旧产物了。 4.1.6T君威有着1590kg的整车重量，加上底盘非常好，所以开起来是真的非常稳，在高速上跑着非常有信心，这点是车主们共同的点赞心声。 如果漏防冻液，而且已经判定是三通水管的问题，修理 店没有货，所以我就自己上网买三通水管，经过比较和之家车友的推荐，买了一套三通水管更新款，当天发货第二天就到了，然后前往修理店进行更换。 师傅先把防冻液放掉，然后再用螺丝启子把车上的三通管子的接着处拧松再完全拆下来，一共有四个地方要拆，水管处，中间2处，最下面1处，然后再把新的三通水管安装上去，安装方式也是一样，用把底部的水管套上去用螺丝启子先固定，再把中间的水管套上去用螺丝先固定，最后是水壳处水管套上螺丝先固定，等确认连接处都没有问题后，再用螺丝启子逐一彻底拧紧，不过锁的时候要注意，管子要套到部件上的合适位置先慢慢把螺丝先拧一遍，再逐个彻底拧紧就搞定了。 优点: 我的1.6T大白君威跟了我怎么多年，风风雨雨走过，可以说我对它的了解已经非常深入，下面我就来谈谈它的优缺点。 1.这一代的君威可以说在外观上是最经典的一代，后面再也没有被超载，前脸的宽大的造型，还有镀铬饰条，搭配那时比较流行的大灯，整个车身线条非常流畅，尾部是我最喜欢的地方，从两边向中间延伸的装饰条是最经典的设计，现在来看也一样舒服。 2.内饰也是经典的黑色，没选米色是因为怕不好打理，现在来看黑色是真的耐脏，座椅虽然不是真皮，但这个彷皮开了怎么多年也一样没有什么邹的或者破的。 缺点: 1.在某个时数速度下有延误，我的是经常在60几码的时候会感受到响应的延迟，当时有换过火花石，后面又出现了，无解也不想弄了。 2.风噪胎噪大，也不知道是车年限旧了还是怎样，越来越感受到车速只要过了100码，风噪和胎噪的声音就非常大，而且发动机的声音异常响，所以我现在开这车都没有超过110码 3.小问题也蛮多的，像水箱已经换了几个，经常漏防冻液，听说这个是6T的设计通病，三通太靠近发动机，三通我已经换了厚一点老化性能好一点材质的管子了，但机油散热器是个头疼的问题，换了过不了一年还是有问题。 因为我的保养，我一直用的是全合成的机油，用的是美孚壹号银美孚，动力相对来说很好，静音效果就差一点，因为用的是全合成的美孚，所以我都是10,000公里保养一次，即使多一点少一点都不要紧，我自从质保到期以后就没有去4S店保养了，就是在外面的连锁维修店保养，像途虎啊京东啊，这些连锁的相对可靠，记录也可以查询，相对更正规，而且相对比4S店要便宜。 6T君威的油耗此前一直都很高，像城市道路地面道路走走停停，有时候还大堵车，油耗就非常高，正常在11 个油，走高速油耗就蛮好的，平均在八个左右，今年开高速特别多，所以平均油耗降下来了，现在大概在8.9左右，毕竟老君威了，各方面都已经在退化，油耗也会不断升高，这也是没办法避免的事。 君威提车至今，不论是前期在4S店的保养，还是后期在外面进行的保养，我都是按照规定公里数提前保养，用的机油也都是大品牌的全合成机油，找的保养店也是大的连锁店，我很爱惜车辆，只有好好对待它它才会好好地服务我们，给我们安全放心的出行保证，虽着君威的年龄越来越大，保养也要更加到位。 自从上次保养后一共开了8600公里，正好上次更换了机油散热器垫片，就想着提前保养掉，免得心中有受顾虑，我以前一般都在途虎养车或京东养车做保养，正好这次比较一下看哪里更合适，正好京东有活动，保养套餐用的机油也跟我以前的一样，保养完成还送300块的京豆，对比下来太划算了，所以就买了京东养车这个保养套餐。 机油：银美孚先进全合成机油，5W-30 SP级 容量：4L，君威1.6T的需要4.5L，还需要再单独买1L机油 机滤：索菲玛 别克君威的小保养主要集中在机油、机油滤清器的更换以及其他基础检查上，以下是详细的保养过程步骤： 1. 预约保养：现在无论是在4S店保养还是在外面正规的连锁店保养，都要提前预约工位和时间，这样也减少了排队的时间，买好套餐后等待机油机滤到达门店后，我就上APP预约了保养的时间，按照预约时间提前到达门店即可。 2. 车辆基础检查：到达门店后，前台会核实车辆信息，包括行驶里程、上次保养记录等，并确认本次保养的具体项目。 3. 车辆进入工位：维修技师会在座椅上套上防护袋以及车头周围铺设防护垫，避免操作过程中损伤车漆等，然后使用升降机将车辆举起，便于底部作业。 4. 更换机油和机油滤清器? 排放旧机油:技师会找到位于油底壳的放油螺丝，然后用螺丝扳手将螺丝松开后让旧机油流入接油容器中，直至完全排空。 5. 更换机油滤芯：在旧机油排放完毕后，技师会拆卸旧的机油滤芯，并在安装新滤芯前，在其密封圈涂抹一层新机油，以确保良好的密封性。 6. 加注新机油：通过机油加注口加入适量的新机油，通常为4升,根据车型不同需要的机油种类和升数多少也不同，如1.6T君威推荐使用全合成5W-30机油，用量是4.5升，加注完之后检查机油尺，确保机油位处于上下限刻度之间。关于机油的用量，反正很奇怪，以前也用过4L,技师说可以了，也不知道是不是没有放干净，大部分保养又一定要4.5升，有没有1.6T的车友也有这种现象？ 7. 检查与更换空气滤清器/空调滤清清（如需）：机油机滤完成更换以后，技师会拆下空气滤清器盒和空调滤清盒，检查滤清器的清洁程度，一般都会告之你要更换，这个需要自己判断，如果堵塞严重，里面很脏，则需要更换，如果里程没多少也不脏也不堵，那可以让技师用气枪好好吹一吹继续使用，不要不好意思，需要花的就花，不需要的就应该节省。 这些更换也很简单，也可以自己买好带过去，请技师帮忙更换。 我这次没有更换空气和空调滤清器，才开了8000多公里，基本不用换。 8. 其他常规基础检查： 轮胎：检查轮胎磨损情况，检查轮胎气压然后调整至推荐值（我的前后轮胎气压220Kpa）。 灯光：测试所有外部灯光是否正常工作，这也是基本动作了。 制动系统：初步检查刹车片和刹车盘的磨损情况，最好自己要了解刹车片的知识，才能判断要不要更换，不然就只能听从技师的判断，有的技师会跟你说要更换，我就是这样，其实还能开，好在我还算比较搞一些车辆知识。 液位检查：确认冷却液、制动液、助力转向液、挡风玻璃清洗液等液位是否正常，像冷却液呀玻璃水呀，少了就让加一些。 9. 完成与交付：技师完成所有项目后，会提供一份详细的保养报告，说明已完成的保养内容及车辆状况，给到车主确认并签字，如果是现付的就要付费，还有收据及发票。 检查交付保养都非常便捷。 现在做任何事都离不开手机，开车也一样，比如像我的老君威，车载导航根本用不了，以前是付费升级，现在早就不能再用，那出远门肯定就需要手机导航，要满足开车的安全性，必定就要有一个放置手机的支架，所以对我来说好用的手机支架就是爱车的必备神器之一。 因为我也不想用粘的手机支架，我又比较喜欢简单点的，所以就选了一个即插的手机支架，可以插在空调出风口，因为君威的空调出风口是竖着的形状，所以很容易掉，所以最终挑选了这一款手机出风口手机支架，一直用到现在。 空调出风口是竖着的条状，我喜欢插在右手边仪表的位置，这样看起来不放光，每次需要使用时就插上去，不用时取下来放在置物箱里面，我喜欢整洁一点的车内空间，每次使用时在安全的前提下可以用右手简单操作，也可以插在左边出风口，自己根据喜欢灵活使用。 手机支架虽小，但也是陪我一起怎么多年，而且非常实用，在行车过程中给我提供了方便的放置，让我开车能安全观察并能获得我需要的手机上的信息，物虽小但也是我的爱车里面的必备神器。 车子被擦碰后，交警让双方去事故处理中心处理，互相留下了联络方式后约好第二天一起前往事故处理中心处理本次事故，第二天一早我就去了处理中心，到达停车场后时间还早，办理时间还没有到，人员也还没有正式上班，后面肯定人越来越多我就先排好队，等待对方过来和上班人员上班。 还好对方也在上班之前到达，我看到前面有人在填事故过程单，我也拿了2张叫对方和我一起先填好，一上班开始办理就让我们拿出身份证，行驶证，责任方还要提供交强险保险单，找到相关的记录和我们填的表单，在系统里做了事故认定书，让我们签名，整个过程很快，大概也就10来分钟就搞定了，办理完成后让我们在交管12123里面查询，也就是网办进度里面找到此事故快处的文书和记录。到此整个事故处理过程就办完了。 擦碰事故认定完，因为是对方全责，走对方的保险，找对方要了报保险和相关的信息，本也没打算去4S店，就直接去了家旁边的汽车修理店，跟店家说了大概的情况，告之受损位置以及如何处理，顺便把能带的地方都带掉，老板对保险也很熟悉，让我留下身份证和行驶证就可以回家，其它的定损，保险理赔他来搞定，顺便把银行卡也拍照给他，当天定损喷漆2个面，定损总共1000元。第二天定损的钱就打到了银行卡上，我再把钱打给修理店，维修费用也收了1000元，最后感觉好像维修贵了点。 因为也就是简单喷漆，一天半的时间就喷好了，加上是大晴天，干的也快，但没有干透，不要用劲去擦等待个1天就完成好了，可以说这次的理赔和维修都相当的快速。 插个感受：维修店喷漆手艺不是很好，管理也不是很到位，喷完发动机仓里面都是白点，表面还有个别小小的黑点，叶子板也有4个小洞，老板说有时间给我再处理，后面我也懒得弄。 说起ETC我相信绝大部分人都有加装过，也有使用过，现在高速ETC的通道也占大部分，人工通道节假日排队也长，对于要走调整的人来讲，装一个ETC是不可缺少的，我的ETC还是7年前银行搞活动送的，记得那时候还在全面推广ETC，很多银行都是免费办理，正好公司也组织了银行ETC免费安装，办一张银行的信用一体卡就可以使用，使用时直接插信用卡，用完再还信用卡，跟购物消费是一样的。 因为这个ETC的信用卡已经年限已久，磁条已经老化，经常刷不出，而且这个可以使用ETC的信用卡无法再重新办理，经常无法使用所以只能再重新装一个ETC，所以就想再换一个不用再插卡的，可以微信或支付宝扣帐的，而且自己就可以安装的ETC ,这样自己安装方便，使用时也可以直接快捷扣款，不用再预存或者银行卡插卡代扣，让ETC的使用更方便起来。 我的大白君威车型是2015款1.6T的，这车各方面都不错，就是年限长了小问题蛮多，但最让我头疼的就是机油散热器的问题，8月份天气还是蛮热的，有一天我要加玻璃水，我打开前盖加完玻璃水，看到冷却液有下降而且冷却液看上去不是很清澈最上面有浮油，冷却液是1个月前才加满的，我最怕的就是冷却液的突然减少，那肯定是哪里有问题，所以我就想到4S店去检查，当然我也是为了确定真因和比较价格 [嘻嘻] 。 把车开到4S店后等了一会技师就开始了检查，大概20分钟后技师把我叫到了维修车间向我说明，没有检查到漏点，可能是小漏，但是肯定了冷却液表面有一层油，说明是机油有回到了冷却液里面，肯定是机油散热器有问题，需要更换机油散热器，如果不换两边回油回水会造成发动机的大毛病，所以我就让技师去评估更换机油散热器的价格，不查不知道一查吓一跳，光机油散热器的零件价格就要4800元，还不包括工时费，冷却液和机油的费用，这价格那还换啥呀，明摆着价格过高，而且只保修1年，后面也不敢确定是否还会有问题。 所以执行我的第二检查计划，去外面的连锁修理店评估，正好我也不放心只一家评估，然后我就去了途虎养车，把问题点大概说了一遍，途虎的技师检查一番后大概说的也是跟4S差不多，所以我心里就放心了，途虎评估后的价格一对比4S店的价格还是要实惠多了，所以就决定在途虎维修更换。 确定真因后解决方案就是更换机油散热器，我就让途虎报价，途虎说机油散热器不是原车的，是副牌的，保修1年，机油散热器价格是646元，工时费700元，冷却液自己提供，机油如果少了可以帮我添加点机同类型的机油。 对比4S价格和保修政策一样，所以就算1年后有问题也还是外面划算，所以就让途虎调货，好像途虎就是在周边的汽配城调货，维修要1天的时间，因为前面要大拆，还要拆涡轮，花费的时间比较多，正好也是大下午了，就把车留在了途虎，第二天晚上去拿车，正好我在网上买冷却液明天也能到货，不然又要多花钱。 第二天下午我就过去了等，正好看看维修的进度，拆确实比较麻烦费时，前面基本都拆完了，我都担心这样一拆再装上去肯定没有原车的好，修一次就更差一点。 6T君威已经怎么多年，也配备了不少的配套用品，哪些最实用，哪些最有用，哪些最必要，肯定有很多，对于我来说有1件是必不可缺少的，那就是行车记录仪。 行车记录仪是非常重要的一件必不可少的神器，现在很多稍微上点价格的车都集成了一体式行车记录仪，用起来方便，还可以多角度多摄像头记录，但对于以前的老车来说是很少，像我的君威就是后装的，在行驶过程中也起到了作用，去年的事故就是靠行车记录仪才避免了很多扯皮，8年来一共换了2个行车记录仪，从最早期的大大的到后期小小的，APP控制实现观看，记录，下载，方便好用。 记得当时别克也有所谓的原厂行车记录仪，要好几千块钱，所以就没有加装，提车当月就在网上寻找行车记录仪，当时也不太懂，看了别克原车的样式就在网上找，最终找到了一款样式差不多的，也没什么特别的品牌，就买回来了，记录是包安装，某宝上有配合的修理店，还清晰的记得第一家给我线装反了，最后又安排了一家汽配城的店才装好，这个行车记录仪用了5年，后面就坏了。 2020年买了第二个行车记录仪，这时的行车记录仪已经是五花八门，各种品牌各种型号各种功能，最后也是在某东上面找了一款比较大众的品牌，也比以前的更加小巧，功能也更加丰富，预约门店安装，服务已经比以前要好很多，都是连锁店，这个行车记录仪也发挥了作用，2023年的一个小事故，正好有行车记录仪的影像，避免了后面的扯皮，对方看到后直接承认全责。 行车记录仪必不可少，用不到最好，真的要用到时就有很大的作用，所以大家一定要安装行车记录仪，现在的行车记录仪种类也非常丰富，也很小巧，安装方便，功能强大，能连接手机APP，可以在线观看，也可以定时或者通过语音控制来进行摄影或拍照，在日常行车过程中有很大的用处，监控行车周围，在发生问题后也能快速查找查看实时的记录，能帮助准确快速地判定责任，是非常实用的一件用车物品。 当年买君威也是因为我的亲戚买的是一辆1.6T的君威，评价还蛮高的，我也开过几次，确实在那时动力也不错，外观很漂亮，很大气，特别是1.6T的动力和双边双出的排气 深得我心，所以就锁定了要买一辆二手的6T君威，要购买二手车，第一时间就想到了汽车之家中查找和对比，做了详细的记录，车子的年限，里程公里数，车型配置，外观颜色，整体保养品质，价格等等，然后用这些数据再去对比了瓜子二手车的车源，经过对比和比价最终才锁定了需要的车源，委托了平台去验车，没有问题后我才去看了实车，都很满意，才开了二年3万多公里 ，价格十一万多一点，是当时选的车源里面车况和公里数最接近然后最便宜的一辆，相对性价比很高，在开心中完成了购车手续和上牌，把我的大白开回了家。 当初买君威确实也没有考虑用车成本和保值率，就是单纯的喜欢就买了，大白君威的用车成本和保养成本也还行，喝92号的汽油，一公里7毛左右，相对来说也有点高了，还有每年2次的小保养，小保养在350块钱，我一直用的是全合成的银美孚机油，相对也是好机油的种类了，就是为了动力好点，如果想要节省点可以降低机油的标准和品牌，但也省不了几个钱。 大白的动力性能也还不错，1.6T的动力总成，虽然谈不上推背感，但只要舍得给油还是可以满足需要的，在当年也是非常不错的一个动力了，那时带T的还刚刚出来，当时跟其它油车比比还是可以的，但因为变速箱和发动机都是老一代的产物，所以有顿挫感，现在已经落伍了，更不能跟现在的电车相提并论了。 可能因为我一直以来开车都比较猛，起步大脚油门，加速大油门，还经常运动模式，所以驾驶习惯决定了我的油耗肯定不会低，这也说明了油耗跟车主开车有很大的联系。 总结几点省油的小方法或者说感受吧 1.起步缓慢一点，不要太猛，地板油的话肯定油耗会非常高 2.加速时也不要一下子踩到底，就算踩到底也没用，老君威根本响应不过来，只能听到发动机的声音，看不到车子跟着往前冲，只是费油，其它一点用也没有，毕竟老了也过时了 3.运动模式没有必要的时候就不要开，运动模式就是提高转速，耗油，除非是真的要超车或心情来了再用 4.空调能少开就少开，夏天一箱油我最少的时候就只能跑400多公里，这可是六七十升的大油箱呀，所以下班前我都是开门开窗先通风，给车辆降温。 平常保养也要做做好，这样车辆达到了最好的状态，各方面也会更好，耗能也是其中的一项，所以我们要好好爱护自己的爱车。 大白已经跟了我9年的时间了，这9年来也是风风雨雨一路走来，陪伴的每一次出行都是圆圆满满地安全地完成，我也是认真地开车，也有3年没有出险了，相对来说保险费用就会更低一些，实际交强险和商业险都有下降，这次保险费用也降低了不少 车型：2016款 1.6T 君威，我的保险费用是2667.61元，保费险种：商业险（三者 300万），交强险，这样算下来还是蛮不错的，只要2000多块钱。 赠送：全身体检一份 保险怎么买划算: 1.遵守交通规则，小心驾驶，不出险保险费用会逐年下降 2.像我这8年的车，只需要购买车损险，三者险，交强险就够了，其它险种也没有必要 3.保险公司经常会有跟什么驾乘险相结合，有时买驾乘险反而会更便宜，要多方询问和比较，总之，在此三点的基础上再货比三家，肯定不吃亏 1. 提前检查防冻液 深秋天气转冷，我们要及时检查防冻液是否出现了液位下降，以及沉淀和浑浊等情况，如果发现液位下降，需要及时添加到正常的范围，如果发现有沉淀或者浑浊的现象，有可能是防冻液变质造成的，建议及时更换。 注意事项及技巧：如果更换防冻液，不同品牌的防冻液配方有差别不要混用，为了避免产生化学反应；更换不同品牌防冻液的时候，一定要把原来的防冻液给放干净了，这2点一定要特别注意，建议最好是到售后中心检查和更换。 2. 检查雨刮器、轮胎、刹车片 秋季昼夜温差较大，雨雾增多，要及时检查雨刮器、轮胎、刹车片，有磨损或超出极限标准的话，要及时更换，确保每时每刻的行车安全。 注意事项以及技巧:雨刮可以只更换胶条，勤换，可以节约成本 机油散热器：646元 工时费：700元 冷却液：58元（自己当天下单买的，第二天到的，不然又要多花100多块） 合计：1404元，保修1年（彩蛋，第2年快到1年保修期的时候又坏了，最后免费又重新给我更换了一次） 维修用时：1.5天（如果店里能赶赶，一天时间肯定是够的） 经过多年对车的使用了解以及这次维修的经验，有以下几点给车友们参考 1.冷却液有减少而且是不正常的减少情况，要及时去检查看是什么原因，避免问题严重后被扔在了半路及给车子带来更严重的问题发展。 2.出现问题后有资源条件的一定要多对比几家店，最好是去4S店检查，确定原因是什么，几家对比问题基本上就能确定，如果价格相差不大就在4S店修，价格相差太大就在外面修。 维修。 大白君威总体用车成本都不高，除了油费，我都是给它喝92号的汽油，一公里7毛左右，相对来说也有点高了，还没加 95 号汽油呢，平常开车不要太猛来控制油耗。 还有每年2次的小保养，小保养在350块钱，我一直用的是全合成的银美孚机油，相对也是好机油的种类了，就是为了动力好点，如果想要节省点可以降低机油的标准和品牌，但也省不了几个钱。 大白的动力性能也还不错，1.6T的动力总成，虽然谈不上推背感，但只要舍得给油还是可以满足需要的，在当年也是非常不错的一个动力了，那时带T的还刚刚出来，当时跟其它油车比比还是可以的，但因为变速箱和发动机都是老一代的产物，所以有顿挫感，现在已经落伍了，更不能跟现在的电车相提并论了，猛给油动力起步也是可以的。 1.6T君威有一个很麻烦的问题点，那就是漏防冻液和串油，导致这个问题的就是机油散热器有问题，机油散热器是很麻烦的一件事，无论在哪里修一定要再三叮嘱技师要仔细要认真，不要因为技师的粗心而导致返工，这样一拆又是花费时间和车辆的再次伤害。 4.无论在哪里修一定要争取最大的保修时间，非原厂的配件出现问题的机率会更高，所以保修时间越长越有利，我第二年就出现了漏的情况，后面免费更换了。 5.这点很重要，就是听君威车友们说，机油散热器是1.6T的一个设计问题，有人很多年后还索赔成功了，说是机油散热器密封圈的问题，索赔更换密封圈就能解决，所以如果确定了是机油散热器的原因，先打400电话索赔，实在索赔不到再自己去维修。，维修最好要用原厂的机油散热器，如果费用过高可以退一步用品牌副厂的，尽量不要用没品牌的，减少再次更换的风险。 当初我是看上了君威的外观，很好看很霸气，然后我的亲戚买的是一辆1.6T的君威，评价还蛮高的，我也开过几次，确实在那时动力也不错，外观很漂亮，深得我心，所以就锁定了要买一辆二手的6T君威，要购买二手车，第一时间就想到了汽车之家中查找和对比，做了详细的记录，车子的年限，里程公里数，车型配置，外观颜色，整体保养品质，价格等等，然后用这些数据再去对比了瓜子二手车的车源，经过对比和比价最终才锁定了需要的车源，委托了平台去验车，没有问题后我才去看了实车，都很满意，才开了二年3万多公里 ，价格十一万多一点，是当时选的车源里面车况和公里数最接近然后最便宜的一辆，相对性价比很高，在开心中完成了购车手续和上牌，把我的大白开回了家。 1.15款君威可以说在外观上是最经典的一代，后面再也没有被超载，前脸的宽大的造型，还有镀铬饰条，搭配那时比较流行的大灯，整个车身线条非常流畅，尾部是我最喜欢的地方，从两边向中间延伸的装饰条是最经典的设计，现在来看也一样舒服。 2.内饰也是经典的黑色，没选米色是因为怕不好打理，现在来看黑色是真的耐脏，座椅虽然不是真皮，但这个彷皮开了怎么多年也一样没有什么邹的或者破的。 3.1.6T的君威也是184马力的动力，在当时也是比较优秀的一款车，只是变速箱和发动机是通用的年代产物，所以在响应速度上有点延迟，但是只要舍得给油也是加速比较快的，当然不能跟现在的车型相比，更不能跟现在的电车相比，那就是年代的老旧产物了。 4.1.6T君威有着1590kg的整车重量，加上底盘非常好，所以开起来是真的非常稳，在高速上跑着非常有信心，这点是车主们共同的点赞心声。 4年前买了第二个行车记录仪，这时的行车记录仪已经是五花八门，各种品牌各种型号各种功能，最后也是在某东上面找了一款比较大众的品牌，也比以前的更加小巧，功能也更加丰富，预约门店安装，服务已经比以前要好很多，都是连锁店，这个行车记录仪也发挥了作用，2023年的一个小事故，正好有行车记录仪的影像，避免了后面的扯皮，对方看到后直接承认全责。 行车记录仪必不可少，用不到最好，真的要用到时就有很大的作用，各位君威车友们，你们都装的是什么样的行车记录仪，好用吗？可以评论区留言 所以大家一定要安装行车记录仪，现在的行车记录仪种类也非常丰富，也很小巧，安装方便，功能强大，能连接手机APP，可以在线观看，也可以定时或者通过语音控制来进行摄影或拍照，在日常行车过程中有很大的用处，监控行车周围，在发生问题后也能快速查找查看实时的记录，能帮助准确快速地判定责任，是非常实用的一件用车物品。 君威提车到现在已经 8 年多，我都是精心呵护，保养也用的是最好的，不论是前期在4S店的保养，还是后期在外面进行的保养，我都是按照规定公里数提前保养，用的机油也都是大品牌的全合成机油，找的保养店也是大的连锁店，我很爱惜车辆，只有好好对待它它才会好好地服务我们，给我们安全放心的出行保证，虽着君威的年龄越来越大，保养也要更加到位。 自从上次保养后一共开了8600公里，正好上次更换了机油散热器垫片，就想着提前保养掉，免得心中有受顾虑，我以前一般都在途虎养车或京东养车做保养，正好这次比较一下看哪里更合适，正好京东有活动，保养套餐用的机油也跟我以前的一样，保养完成还送300块的京豆，对比下来太划算了，所以就买了京东养车这个保养套餐。 机油：银美孚先进全合成机油，5W-30 SP级 容量：4L，君威1.6T的需要4.5L，还需要再单独买1L机油 机滤：索菲玛 用不完的半瓶机油可以好好保存好，下次保养再用。 更换空气滤芯和空调滤芯： 一般都是保养的时候检查空气滤芯和空调滤芯，我会让师傅拆下来，我先看一下，然后让他用气枪吹一遍，如果能吹干净我就不会更换，如果吹完还是比较脏或遗留在里面的多，那我就会更换滤芯，从上次更换到现在空气滤芯使用了1万2千公里，空调滤芯差不多1万6千多公里 ，所以这次保养都全部更换，正好一起弄掉，更换这2个比较简单，只要用螺丝起子将周围的螺丝松掉，取出旧的滤芯，更换新的滤芯进去就可以了，需要注意的就是空气滤芯还是需要定期更换，空调滤芯可以拆下来看看吹吹，如果没有太多灰和附着就继续用用，当然有这个经济条件的就定期更换，只好不坏。 更换空调滤芯工时：25 更换空气滤芯工时：19 合计工时费：44元 2015款别克君威采用了全新的底盘设计，提供了稳定的操控性能，尤其在弯道中表现出色。安全性能方面，车辆配备了丰富的主动和被动安全系统，包括ABS防抱死制动系统、EBD电子制动力分配系统、TCS牵引力控制系统、VSC车辆稳定性控制系统等，还配备了多个安全气囊和碰撞感应系统，保障驾驶员和乘客的安全‌。 这一代君威的前脸采用了宽大的造型，搭配镀铬饰条和当时流行的大灯设计，使得整个车头看起来非常大气，整个车身线条流畅，展现出优雅与动感并存的设计风格。 尤其是尾部设计，从两边向中间延伸的装饰条是其经典的设计元素之一，即便到现在来看也依旧不过时，我是非常喜欢尾部的这个镀铬装饰。 2015款别克君威1.6T版本配备的是远近光一体式的卤素头灯，并且配有透镜，照明效果一般般。 大白君威跟了我怎么多年，各方面表面总体都还不错，相对也算满意的，但油耗从买车以来都居高不下，怎么多年下来我也习惯了，但油耗还是高呀，以前别克的外号叫油老虎，放在我这台君威上面同样可以这样叫，有的车友油耗只有8.5L真是厉害，都是黄金右脚呀。 车型：2016款 1.6T白色君威 综合油耗：11.6L/百公里，比此前还下降0.1L,不错不错，有进步 可能因为我一直以来开车都比较猛，起步大脚油门，加速大油门，还经常运动模式，所以驾驶习惯决定了我的油耗肯定不会低，这也说明了油耗跟车主开车有很大的联系。 总结几点省油的小方法或者说感受吧 1.起步缓慢一点，不要太猛，地板油的话肯定油耗会非常高 2.加速时也不要一下子踩到底，就算踩到底也没用，老君威根本响应不过来，只能听到发动机的声音，看不到车子跟着往前冲，只是费油，其它一点用也没有，毕竟老了也过时了 3.运动模式没有必要的时候就不要开，运动模式就是提高转速，耗油，除非是真的要超车或心情来了再用 4.空调能少开就少开，夏天一箱油我最少的时候就只能跑400多公里，这可是六七十升的大油箱呀，所以下班前我都是开门开窗先通风，给车辆降温。 平常保养也要做做好，这样车辆达到了最好的状态，各方面也会更好，耗能也是其中的一项，所以我们要好好爱护自己的爱车。 君威的智能化程度较低，在安全性方面反而是有优势的。突然失控的车辆大多是智能化程度较高的，没有智能驾驶的君威就不会存在这样的问题。同样很多电车在出现交通事故后电控系统失灵，导致车门无法打开，从而错过了最佳的救援时间，传统的君威同样不会存在这样的问题。 君威在驾驶时的舒适性、安全性和稳定性都没有问题，三大件的调教较为出色，整体的驾驶感受其实非常不错。唯一欠缺的就是配置不足，智能化程度较低，从而导致了在开车的方便性上不够。 君威在实际驾驶中也碰到过很多的问题，首先就是这个超长的车身确实不太方便，虽然车内的空间是大了一些，但在小区和商场等繁忙地段停车成了大问题，而且车辆也没有配备全息影像、辅助停车等功能，尤其是对我这样停车技术较差的人来说，真的是非常不方便。 君威的轮胎问题，在高速行驶时的胎噪确实很大，会影响到驾车的舒适性。而且我这辆君威的右前轮胎，几乎每隔两个月就会提示一次胎压不足，但是每次检查却有没有问题，也算是一个隐患。 我的君威一年的用车费用总结： 油费：我平均一个月开1000公里的路程，现在油耗是8.9L,一公里平均就是0.7元吧，一个月就是700元，一年12个月就是8400元，过年过节出去玩，算上的话大概1500元油费，一年的总油费就是10000元，开的公里数还是不多的。 保险费用：2550元，三者200万，其它没有什么附加险了，因为也有几年没有出险了，所以相对保险费用就降下去了一些，保险费用还可以，能接受。 停车费：我们小区是包月车租，一个月是240元，一年12个月就是2880元，有一个固定的车位，还是蛮好的，这个价格也算是合理的，没有过高。 大概就这三个大头的费用，占了且车成本的最多的，还有其它杂七杂八的费用后面我再来总结一下看看有多少。 15 款1.6 T的别克君威用车油耗可能是最高的，比2.0 自吸的高了好多，可能是因为这一代的君威用的发动机和变速箱年代比较久远型号比较，各方面磨合都没有那么好，所以我从提车到用了几年一直都是 11 点多的油耗，一直都降不下去，也可能是前几年我比较喜欢大脚开车，起步也比较猛，相对来说油耗肯定就高，另外一个就是前几年跑高速比较少，几乎都是城市道路高架道路和城区道路，这样红绿灯也多走走停停，然后又经常大堵车，所以油耗也就上去了。 我现在的油耗是8.9 ，因为 24 年跑了很多的高速，高速站到了六七成，高速的综合油耗大概有八个多油，相对来说表现还是非常不错的，一年下来的综合油耗就下降到了8.9。 现在谁的车龄越来越老，油耗也是在增加，所以平常开车不要太猛，起步稳一点，不要在路上猛超车，一是油耗过高，二是现在随便一个几万块的电车就把你秒没了。 我的2015款别克君威1.6T的空间表现还是很不错的，尤其在同级别车型中具有一定的竞争力，这款车在车身尺寸、内部空间布局以及储物能力等方面都表现得相当出色。 车身尺寸方面，长宽高分别为4913mm、1863mm和1462mm，轴距达到2829mm。这样的尺寸不仅提供了足够的乘客空间，也确保了车内环境的宽敞舒适。尤其是前排空间，头部和腿部都有充裕的余地，加上电动调节座椅和座椅加热功能，驾驶和乘坐体验都非常舒适。 后排空间虽稍显紧凑，但依然能够提供充足的腿部空间，确保长途旅行时乘客的舒适性。车顶的溜背设计也并未过多影响后排头部空间，依然能够提供足够的头部间隙。 储物空间方面，别克君威1.6T表现出色，尤其在行李厢容积和内部设计方面。行李厢开口较大，内部空间规整，方便存放大量行李或物品。车内储物空间也经过合理设计，能够满足日常使用需求。 无论是乘客空间还是储物空间都经过精心设计和优化，无论是日常通勤还是长途旅行，都为我提供了舒适的乘坐体验和充足的储物空间。 我的15款君威是1.6T的，整体外观风格动感时尚，车身线条流畅，前脸采用别克家族式设计语言，配备镀铬装饰条，提升了车辆的豪华感，车身尺寸适中，提供了良好的空气动力学性能和稳定的行驶表现。 搭载1.6T涡轮增压发动机，最大功率为135kW，最大扭矩为230Nm，匹配6速手自一体变速箱，动力输出平顺，起步加速表现良好，开了怎么多年也还是不错的。 内饰采用黑色为主色调，搭配银色装饰条，打造出了运动与科技感并存的氛围。 配备多功能方向盘、中控液晶屏、蓝牙连接、USB接口等，提升了车内的科技感和便利性，座椅采用皮布混搭材质，虽然不是真皮座椅但舒适性也很不错的。 配备ABS防抱死系统、EBD电子制动力分配系统、ESP车身稳定系统等，前排双安全气囊、侧安全气囊、头部气帘等安全配置，提供了全方位的保护。 还有自动空调，后排座椅可放倒，增加了储物空间的灵活性，都还是不错的。 轮胎：玛吉斯轮胎 225/55R17 97V 更换轮胎：使用轮胎扳手逆时针方向松开轮胎上的螺母，但不要完全拧下，慢慢升起车辆，直到轮胎离地几厘米，继续松开并卸下轮胎螺母，取下轮胎，将新轮胎对准轮毂孔，装上轮胎，手动旋紧轮胎螺母，使其初步固定，使用顶升机慢慢降下车辆，使轮胎接触地面，再使用轮胎扳手顺时针方向拧紧轮胎螺母，按照对角线顺序依次拧紧，确保每个螺母都牢固，更换完轮胎后，检查新轮胎的胎压，确保其符合轮胎气压的推荐值，我的君威建议冷胎胎压是2.2bar。 费用及时间 轮胎及更换：876元（2个胎） 安装及动平衡：0元 常规检测服务：0元 空调滤清器：89元，人工后面免掉了 共计：965元 总用时：2.5小时 我的 2015款别克君威1.6T 在当时也是作为一款中型轿车，也就是所谓的 B 级车，用车这么多年各方面感受都是非常好的，但是美系车的小缺点也是有的。 驾驶感受：搭载1.6升涡轮增压发动机，动力输出充沛且响应迅速，提供了良好的加速感和驾驶乐趣。转向系统精准，路感清晰，使驾驶者能够轻松应对各种路况。 操控与稳定性：底盘调校偏向运动，提供了稳固的车身姿态和良好的操控性能，车辆在高速行驶时表现出色，稳定性强。 内饰与舒适性：内饰采用高品质材料，做工精致，提供了良好的视觉和触感，前排座椅支持电动调节，提供了舒适的乘坐体验。后排空间宽敞，乘坐舒适。 配置与便利性：配备了丰富的配置，如倒车影像、导航系统、蓝牙电话等，提升了驾驶便利性和安全性。 现在的综合油耗约为每百公里8.9 升，对于这款车重的车来说还是可以接受的。 我的别克君威1.6T的配置和内饰都是蛮好的，也展现了当时君威在中型车的地位和实用性。 配置方面： 君威配备了多项高科技配置，如OnStar安吉星智能互联系统，提供了紧急救援、车辆诊断等服务。车辆还标配了ESP电子稳定程序、TCS牵引力控制系统、坡道辅助等，确保驾驶的安全性。此外，倒车雷达、定速巡航、电动天窗等舒适性配置也一应俱全。 内饰特点： 内饰使用的是别克标志性的360度环抱一体式设计，用料和做工都非常精致，中控台采用了大面积的软性材质覆盖，手感细腻，提升了整体的豪华感，仪表盘采用了双炮筒式设计，读数清晰，中央显示屏可显示丰富的车辆信息，座椅则采用了高级皮质，提供了极佳的支撑性和舒适性。 空间方面： 君威的轴距达到了2737毫米，乘坐空间还是蛮宽敞的，后排腿部和头部空间充裕，长时间乘坐也不会感到疲惫。 我的君威是 2015 款的 1.6T的，1.6 升的涡轮增压发动机，最大功率180马力，最大扭矩230牛米，这台发动机在涡轮增压技术的支持下，有着强劲的动力输出，车辆在起步和加速时表现还是蛮出色的，尤其在城市道路的驾驶环境中，能够轻松应对各种路况。 配置方面，2015 款君威 1.6T 配备了丰富的安全辅助和舒适性配置，安全配置方面，ABS 防抱死系统、电子稳定程序、牵引力控制系统等均为标配，确保了车辆在紧急制动和湿滑路面上的稳定性和安全性。此外，倒车雷达和倒车影像的加入，使得倒车和停车更加方便和安全。 舒适性配置方面，君威1.6T 是电动天窗、自动空调、多功能方向盘、中控彩色大屏等，提升了驾驶和乘坐的舒适性和便利性，中控大屏支持蓝牙电话和音乐播放，提升了驾驶时的娱乐体验。 外观设计上，也算是别克家族式的前脸设计，飞翼式镀铬进气格栅和展翼式LED大灯，赋予了车辆时尚动感的外观。车身线条流畅，尾部设计简洁，整体造型既有商务气息又不失动感。 这几天天气是非常的好，所以就计划一家人去周边的天池山自驾之旅，我们一大早从家里出发，导航去天池山大概70公里，一个小时40分钟就可到达，按照惯例习惯，把君威检查了一遍，主要是我这台君威经常漏防冻液，所以稍微出远门，我就会检查一次，自己看了底下没有漏水箱也没有少，所以就放心的出门。 一路上车流不大，全程70%都是高架道路，君威开高架或者高速的感受还是蛮好的，车子非常稳开起来非常放心，高架全程80码，可能是车有点老噪音还是有一些的，特别是风噪 80码就非常大了。 看了小两个小时到达天池上，车子停在了停车场，然后开始步行爬山，山不高登顶也没有那么累。 君威还是挺稳重的，各方面表现还不错，就是变速箱和发动机可能是老旧，油耗有点高。 这次整个自驾游还是蛮舒服的。 我的别克君威是 2015款1.6T 的，当年也是作为一款中型轿车的热门车型。 外观上，也是继承了别克家族的优雅设计，车身线条流畅，前脸采用了别克标志性的飞翼式进气格栅，搭配两侧的展翼式大灯，显得格外精神，车身比例协调，整体风格既有商务的稳重又不失运动的活力。 君威1.6T搭载的1.6升涡轮增压发动机确实提供了充足的动力，最大功率达到180马力，最大扭矩230牛米，使得车辆在起步和加速时响应迅速，尤其是在城市道路上，动力随叫随到，驾驶乐趣十足。底盘调校偏硬，路感清晰，高速行驶时稳定性良好，但在过坑洼路面时，车内能感受到一定的震动。 君威1.6T的内饰设计简洁大气，用的是黑色为主的配色，营造出一种沉稳的氛围。中控台布局合理，功能区划分明确，操作简便，座椅采用皮质包裹，手感细腻，乘坐舒适。 总体来说君威还是非常可靠的一款车，虽然开了怎么多年，现在来看也还是很不错。 在涡轮增压技术尚未泛滥的2015年，我的别克君威1.6T还是非常不错的一款车，132kW的最大功率与230N·m的峰值扭矩，在动力输出上还是可以的，这台LFV型1.6升SIDI智能直喷涡轮增压发动机，既非传统美系肌肉的莽夫，也非欧系小排量的激进分子，而是展现出令人耳目一新的平衡智慧。 低速时，ECU对涡轮迟滞的精妙处理得洽当，而当转速指针突破2000rpm，瞬间涌现的推背感还是有些的，79kW/L的升功率在4.6bar缸内直喷压力下爆发出超乎物理排量的能量。 六速手自一体变速箱的默契配合，让动力输出呈现出美系车罕见的细腻层次，急加速时变速箱主动降挡的响应时间控制在600ms内，而在巡航状态下，液力变矩器的锁止策略又展现出惊人的燃油控制能力，使这台1.5吨的中级车在NEDC工况下的油耗也还可以接受，油耗在 8.5-9 个油左右。 我的别克君威一直都是准时保养，用的也都是很好的全合成的机油，三年质保期都是在4S店保养的，以后一直在外面保养，找的也都是一些连锁的大的汽车修理店，像京东养车和途虎养车，我只在这两个地方有保养过，因为在这样的连锁店保养记录都有保存，App上都能查得到的，这样非常方便，也很清晰的知道自己的保养情况。 保养我一直用的是美孚壹号，5w30，全合成机油，机滤都是配套的没有刻意的去指定品牌，保养操作也都非常简单，把旧的机油放干净，再把新的机油倒进去，机滤更换新的，这样操作就搞定了。 空气滤芯我都是跟保养一起更换，毕竟是进气系统，定期更换也放心一点。 空调滤芯我是根据里面的脏污情况来决定要不要更换，每次保养我都是让师傅先用气枪吹一吹，如果都能吹得掉就不更换空调滤芯，如果气枪吹完还有残留的脏污，我就会更换新的空调滤芯。 开着我的6T君威去淀山湖闲玩，君威的表现还是蛮好的。 第一站：淀山湖环湖大道-彩虹大道 环湖而行，每一步都踏在彩虹之上，仿佛走入童话世界，美到窒息 进入环湖大道 一路骑行者很多，那种向往自由的感觉真好，心情一定会很舒服 行驶的车辆都放慢了速度，跟在我的后面领略环湖的美景，傍晚时分，分外显景 第二站：湖边大草坪 一直向前很快到达一处大草坪，旁边有一个大的停车场，按时收费，我把车停在了里面的一条道路旁，正好有一处停车空位，来得早不如来得巧。 停车场对面有一家西餐厅，环境和建筑都很显档次，可以在此逛逛，有条件的可以喝一杯吃一餐，当然路边也停满了小摊位，靠近最里边的是小吃摊，大马路边上的停满了改装卖咖啡和饮品的移动店铺，很有氛围感，点上一杯，坐在马路边上的椅子上，看看前面的湖景，吹吹晚风，很适合谈恋爱的小年青们。 君威最大的感受就是非常稳，给人值得信赖的驾驶感受，油门也轻，只要给油就直线向前冲，短途城市道路 油耗相对较高，像这样几十公里的自驾，跑上红绿灯，堵 车，走走停停油耗要11个油左右，还是蛮高的，但是操控性，驾驶感，底盘稳这些得了是很好的用车感受。 我的爱车是 2015 款 1.6T 的别克君威，那整个前脸的设计也是采用了别克家族式的直瀑式进气格栅，镀铬装饰条贯穿其中，从而提升了整个车子的视觉宽度和豪华感受，还有标志性的“三盾”车标镶嵌在格栅的中央，也突显出当时这款车的档次身份，在 2014，2015 年的时候，这款车的定位以及外观，还有动力性能都是属于中级车。 两侧的大灯造型也很犀利，然后远近光一体式的氙气大灯照明亮度是很亮的，还有日间行车灯带，虽然很简单也没什么特别之处，但造型还是一定程度上提高了辨识度，也为行车过程中提供了更好的照明效果，下包围部分线条也非常流畅，两侧雾灯区域采用的是黑色钢琴烤漆材质的装饰，看上去也非常运动，整个前脸的造型协调感非常好。 我的是2015款1.6T别克君威，在2015年也是中型轿车市场里的佼佼者了，15款君威不仅继承了别克品牌一贯的豪华感，还融入了更多时尚和运动元素，前脸部分的镀铬装饰条是最大的点睛之笔，提升了整车的视觉宽度和豪华感，两侧大灯造型也很适当，远近光一体式氙气大灯配备LED日间行车灯带，下包围部分线条也很流畅，两侧雾灯区域使用了黑色钢琴烤漆材质作为装饰，整个侧面比例协调也很修长，腰线从前翼子板一直延伸至尾灯处，车门下方微微内凹的设计增加了光影的变化，车身看上去更加立体了，铝合金轮毂采用多辐式的造型，尺寸为17英寸，搭配低扁平比轮胎，既美观又兼顾了操控性能，后视镜集成了转向灯功能，并具备电动折叠和加热功能，在提升安全性的同时也方便了日常使用。 我的车是 2015 款 1.6T 别克君威，车尾的部分君威也是延续了整体简约又不失大气的造型风格，后备箱盖上带有小鸭尾扰流板，不仅起到了一定的空气动力学作用，还为车辆增添了运动气息。 尾灯组内部结构精细，红白相间的配色加上LED光源，点亮后的视觉效果非常出色。 双边共两出的排气，衬托了整车的运动性还有霸气感，2015 年我购车的时候特别喜欢这个排气，在那个时候双边的排气就显得很有档次，一般都只是大排量的车才会有这样的排气，所以那时候就特别想拥有双栓出的排气，别克君威正好实现了我这个爱好。 尾部中间的镀铬装饰件冲两边向中间延伸，这一是尾部最有灵魂的感官特点，也是我认为尾部是这一代最好看的，后面出的版本再也没有超越。 我的车是2015款1.6T君威，车内舒适性和空间也都是非常不错的，前后排座椅虽然不是真皮包裹，但是用料也还是中规中矩的，摸上去的触感和乘坐的舒适性，长时间驾驶也不会感到疲劳，驾驶员和副驾驶座位均配备了电动调节功能，并且有腰部支撑和加热功能，部分高配车型还带有通风和按摩功能。 前排空间调到最舒适的位置，腿伸展开的最舒服的角度，大约前排腿部空间还有 3 拳左右，我身高是173cm，体重是65公斤，坐在前排的空间情况。 在第一排上面这样的调节状态下，后排空间还算算可以，第二排腿部空间可以达到两拳以上的余量，不算是太优秀，头部空间也有足够的高度，不会感到压抑。 后备箱空间只能说够用，每次一家人出门的行李也都塞下了。 我的大白是 2015款1.6T别克君威，动力还算说的过去，在当年还是非常靠前的，使用的 1.6T涡轮增压发动机（型号LLU），最大功率135kW（184Ps）/5800rpm，峰值扭矩235N·m/2200-5600rpm，匹配6挡手自一体变速箱，0-100km/h加速时间为9.8秒，现在来看确实不咋地，特别是现在电车的加速性，比起来差太远了，但是在当时涡轮增压刚出来的时候也算很不错的动力配置了，最高车速也能达到 205km/h，特别是在跑高速的时候，非常稳，操控性也好，这点到现在的体验都是很好的，综合来说也是兼顾了动力输出与燃油经济性，到现在为止综合油耗为8.9L/100km。 发动机采用的是铝合金缸盖与铸铁缸体，喝 92号的粗粮就可以了。 我的2015款1.6T别克君威，在2015年那时来看安全方面也是配置满满的，主要有主/副驾驶安全气囊、前排侧气囊及前后头部气帘，胎压监测、ABS防抱死、制动力分配（EBD）、车身稳定系统（ESP），这些也都是标配，大大提升了被动与主动安全性能，底盘采用前麦弗逊式+后多连杆式独立悬挂组合，配合电动助力转向，操控稳定性与滤震表现都还是蛮均衡的。 内饰方面也是配色协调，主要是黑色内饰和座椅的配色，皮质方向盘、仿皮座椅，主驾驶带电动调节，配备双区自动空调及后排出风口，中控使用了吗 8英寸彩色屏幕，集成车载导航、蓝牙电话及语音控制系统，但是没有手机互联功能，外接音源接口支持USB/AUX扩展，就是个简单的单机版，还有无钥匙进入，定速巡航、电动天窗这些也是比较实用的配置。 我的别克君威2005款1.6 T时尚技术型，也属于B级车型了，车身尺寸大概是 4843×1856×1484mm，轴距2737mm，反正当时是说是中型轿车，整个空间只能说够用也不是很宽的，虽然是中级车，但车内空间不是很宽敞，个子超过1.5米的成人坐着也不是很舒服，只能说够用吧，然后后备厢容积是442L，一家人的行李能放得下，如果后排不做人要放东西的话，可以把后排座椅全部放倒来增加后备箱的空间和纵深，也是能满足家庭出行的需求， 然后君威的油箱容积是真的大，能加70升的油，每次加油都好肉疼，相对来说，这个油箱容积是超级大了，所以续航能力较强，后排头部空间受溜背造型的影响，对高个子乘客稍显局促了些，不过还好，我家里没有大高个子，所以没这个问题。 我的大白6T君威，现在综会油耗是8.9L/100km，最高达到了11.6L/100km，可能因为我一直以来开车都比较猛，起步大脚油门，加速大油门，还经常运动模式，所以驾驶习惯决定了我的油耗肯定不会低，这也说明了油耗跟车主开车有很大的联系。 总结几点省油的小方法或者说感受吧 1.起步缓慢一点，不要太猛，地板油的话肯定油耗会非常高 2.加速时也不要一下子踩到底，就算踩到底也没用，老君威根本响应不过来，只能听到发动机的声音，看不到车子跟着往前冲，只是费油，其它一点用也没有，毕竟老了也过时了 3.运动模式没有必要的时候就不要开，运动模式就是提高转速，耗油，除非是真的要超车或心情来了再用 4.空调能少开就少开，夏天一箱油我最少的时候就只能跑400多公里，这可是六七十升的大油箱呀，所以下班前我都是开门开窗先通风，给车辆降温。 平常保养也要做做好，这样车辆达到了最好的状态，各方面也会更好，耗能也是其中的一项，所以我们要好好爱护自己的爱车。 自驾车辆:别克君威 1.6T 游玩地：鲁迅故里/故居 鲁迅故里是绍兴越城区的一个著名旅游景点，是鲁迅诞生和青少年时期生活过的故土,这次就是带孩子们来感受鲁迅先生笔下的从百草园到三味书屋，近距离感受鲁迅少年时期学习的地方和生活的地方，让孩子们感同深受，再书本里学到的都能感受到原样。 三味书屋不属于周家，它是鲁迅的老师寿镜吾先生家的房子。这里离鲁迅家很近，鲁迅从12岁开始，在这里读书约5年，作为“私人教室”，它的面积不大，据说是30多平方米，里面陈设的桌椅，据说也是当年的原物，鲁迅刻了“早”字的桌子也摆在那里，看了桌椅才知道，在这里就读的学生并不多，朗朗的书声与想象中应该有些差距了，其实寿镜吾先生是个自我要求很高的人，为了保证教学质量，每年只收8名学生。 君威开高速是真的很稳，跑 120 码没有一点飘的感觉，操控性也是很精准，开着非常有信心。 我的君威以前是那种笨重的外观的ETC查看和下载也不是很方便，所以后面更换的时候就选了一个最新款，然后我现在安装的 ETC 产品特点：无光待机可达10年，换车换牌手机上直接可以操作更换，自己可以安装并激活使用，3年质保，微信快捷代扣通行费（这款产品正好都满足了我设想需要的功能） 以前的ETC 还要跑专门安装的地方，现在就方便太多了，自己在家就可以操作安装完，现在使用也不用再插银行卡，也不用预存钱进去，直接自己在手机上按操作步骤就可以完成签约绑定车牌微信直接代扣通行费，相比以前现在无论是快捷性还是操作面都方便了很多，也没有那么麻烦，每次通行扣费就会有微信提醒，实时了解通行帐单，最方便的是不用接线，也不用充电，现在的太阳能技术是真好真方便。 车型：别克君威 1.6T 白外黑内 行驶里程：150000 公里 油耗:8.9L/100km 今年的春节没有外出，在家陪父母一起过年，在城市过年就是没有气氛，大年初二就带着父母老婆孩子一家六口还有妹妹一家人，约好去苏州太湖环湖大道自驾玩玩，在环湖大道有一处环境优美，有园林有康熙御码头的风景名胜景点-启园，一起去感受一下江南水乡的人文气息。 目的地：太湖启园 景点介绍：启园,俗称席家花园，1933年席氏为纪念其上祖在此迎候康熙皇帝而兴建，1984年被国务院批准列为太湖风景名胜区主要景点之一，启园选址很是得宜,为江南少有的山麓湖滨园林,园里有藏山纳湖,步移景易,融入了苏州园林的小巧玲珑、曲折幽深的艺术特色,又是脉接七十二峰,波连三万六千顷的粗犷气魄，还有柳毅井、康熙皇帝御码头、古杨梅树为园内三宝,厅堂轩榭、廊舫斋馆，花径曲桥,散落其间,与天然山水浑然一体，风光旖旎,令人心旷神怡。 我的别克君威1.6T，只要喝92号的粗粮就行，一公里大概7毛多钱，然后每年大约2次的保养，每次保养在350块钱，一直用的是全合成的美孚机油，相对也是好机油的种类了，就是为了动力好点，如果想要节省点可以降低机油的标准和品牌，但也省不了几个钱。 大白的能耗相对来说还可以，今年下来油耗还降了不少，开高速多了一些，地面道路基本在10个油，高速大概8个油，综合下来是8.9个油，当然这只是车机的显示，实际加油和跑的公里 数没有做详细统计，所以油耗还是非常高的。 君威的车机就没什么可以拿得出手的，可以说就是一个机械式的老年机了，只有最基本的车机界面和娱乐界面，刚开始还有导航和地图，后面要更新地图麻烦，再加上手机的应用开始普及，就没有再使用，这个大屏是我自己加装的。 2024年我的6T君威用车成本大概在1.3万元左右，就是保险费，油费，停车费，洗车费这几个方面。 保险费：3250元 保险费用感觉还是蛮贵的，毕竟怎么多年的车了，保险费用一共是3250元，三者险保的是200万，其它就是基本的几个险，座位险是里面附带的，不买座位险价格还高，真的是很奇怪的事。 油费：7700元 2024年一共开了11000公里，就按8.9的油耗来计算，没人平均按8元来计算，那一共就是7700元左右，主要就是大长途跑的。 停车费：1800元/年 我所在的小区停车费用是临停5元一天，没有固定车位，有空的车位自己找，平均一个月就是150元。 洗车费：180元 都是老车了，对外观这些方面已经没有那么在乎，平均2个月洗一次车吧，一次30元，一年6次，那就是180元。 大白的动力性能也还不错，1.6T的动力总成，虽然谈不上推背感，但只要舍得给油还是可以满足需要的，在当年也是非常不错的一个动力了，那时带T的还刚刚出来，当时跟其它油车比比还是可以的，但因为变速箱和发动机都是老一代的产物，所以有顿挫感，现在已经落伍了，更不能跟现在的电车相提并论了。 大白君威的外观没得说，这一代可以说是最经典的车型设计，车身采用了流畅的溜背线条，立体直瀑式的镀铬格栅，前脸设计时尚且动感，还配有自动感应式卤素大灯、卤素日间行车灯两个大灯特别炯炯有神，整体很有运动感。 车尾部分设计独特，采用鸭嘴上翘式的造型，特别是那一个长条的镀络饰条，就是尾部的灵魂，我一直觉得也是最重要的外观好看点，这一代的造型后面也再没有被超越，再搭配上LED尾灯和高位刹车灯，刹车灯的位置也是在后备箱上，显得很有个性，还有双边双出的排气管，在当时是真的霸气，我买车时有一小部分原因是因为这个排气哈哈。 我的2015款别克君威1.6T也是一款中型轿车了，整体外观设计还是很时尚的，车身线条非常流畅，给人一种大气又精致的感觉。 在配置方面，2015款君威1.6T标配了多项功能的配置，像多功能方向盘、中控大屏、蓝牙电话、倒车影像、导航系统以及自动空调，这些个配置即提升了驾驶的便利性，也为行车安全提供了有力的保障，而且在安全方面还配备了电子稳定控制系统和上坡辅助系统，以增强驾驶的安全性和稳定性。 座椅方面，虽然不是真皮座椅，但也是使用了高品质的皮革材料，触感和乘坐舒适性都是蛮好的，前排座椅支持电动调节，我可以轻松找到适合自己的驾驶姿势，后排座椅也相当宽敞，也提供了良好的腿部和头部空间。 空间方面，别克君威1.6T也有着相对宽敞的内部空间，虽然不是太大，但是绝对够用，尤其是后排乘客的腿部空间表现还是蛮好的，舒适的乘坐体验是可以确保的。 车型：2015款别克君威1.6T 这次自驾露营非常开心，有爱车的陪伴，给了我们全家最舒服的旅行，后排排虽然相对空间较小，但舒适度也还是有的，座椅舒适，还能电动调节后背角度，还有杯架，空调出风口，音响喇叭，样样俱全，特别是君威的稳定性是特别的棒，车子开起来就很踏实，很放心，操控精准，特别是跑高速，稳得不得了。 本次行程的油耗还是可以的，一共行驶了63公里，油耗是7.9L/100km，路比较好走，也没有堵车，这个油耗在我的平均油耗里面已经算是很好的了。 本次费用记录 油费：50元（大概平均一下） 午餐：75 元（直接在大草坪上叫了点外卖，因为带了好多零食水果） 零食水果饮料：60 元 一共：185 元 在繁忙的城市里生活，难得有一处还没有建设留给民众的露营地，周末带上家人孩子一起来感受自然的风景和慢生活地享受，一家人开心快乐地度过亲子时光，这可能就是最美好的自驾露营的最好见证。 自驾车型：2015款别克君威1.6T 目的地：昆山开发区中央公园大草坪 我们一家人到达后就开始装备，全部完成后一家人开始摆上零食，饮料，水果，一起开吃，拿上心爱的小KTV一起来放声歌唱，可以舒服地趟在椅子上发呆，也可以开心地聊天，陪孩子们玩游戏，下棋，一家人开心快乐地待上一整天。 这次的用车感受就是：短途旅程君威也有很好的用车体验，正好这个周未气温一下子就上到了20多度，在车内也是闷热，君威的空调还是很给力的，虽然 怎么多年了，但制冷的速度和效果还是一级棒，还有分区自动空调，让整个行程都是在舒爽的车内环境中度过。 车内舒适度很好，小天窗让整个车内很透亮，天空的风景尽收眼底，宽大的座椅也非常舒服，让每一处每一个座位每一位家人都能得到最好的乘坐舒适感。 自驾车型：2015 款别克君威 1.6T 自驾地点：苏州东山岛（环太湖大道），苏州东山 历史上曾是太湖的一个岛屿，历经沧海桑田，变成了伸入太湖内部的半岛，被誉为“苏州后花园”。 自驾路线：环太湖1号公路包含：西山岛，环太湖大道，东山岛这三段，这次走环太湖大道去往东山岛。从千灯（与上海交界）出发环东山一圈，大概100公里左右，环湖途中可以选择自己喜欢的沿途景点作为自驾游玩的点，然后可以找一处风景好的农家乐用餐。 环太湖公路一年四季都有不同的风景，从早餐的日出到傍晚的晚霞，还有非常多的沿途景点，一天的行程有点急促，如果有2天的时间可以放慢脚步，找一处温馨的民宿住下，静静地欣赏环湖的美景。 沿途必去的景点：启园-》丰圻大桥-》陆巷古村，这几个景点一定要去看看。 启园和陆巷古村是要收门票的",
  "id": "01aqm7v11z64s30dsq64s00000",
  "url": "https://k.autohome.com.cn/detail/view_01aqm7v11z64s30dsq64s00000.html"
}