{
  "title": "大众ID.3 2023款 升级款 纯净智享版怎么样_优缺点_Leogun",
  "text": "1.外观真的是深得我心，平时给他拍照的次数都比别的车多 2.行驶品质感很好，这个价位少有的滤震高级、操控灵活、NHV良好兼具的 3.空间够用，作为我个人的小车显得很精致。 1.车联网有时候会断，导致地图不能使用 2.韩泰轮胎挑路面，隧道桥面噪音比较大 3.后备箱打开关闭不方便，还会把手弄脏，上面灰比较多 4.巡航时很难通过微调保持车道居中，方向盘的设定力矩过大 1.乘坐空间 ID.3基本上就我自己开，偶尔带带人，去火车站机场都接过人拿过行李，空间体验上很好的满足了我的使用场景。作为纯电车，车内地面高度没有很大，保证了腿放置的角度舒适度，我175的个子无论前排后排都有充裕的空间。也正是因为地台不高，头部也比较充裕。 2.储物空间 车厢内储物空间不是很多，中央扶手台给座椅扶手让了位，算是比较小的。门板上也只有底部可以稍微放些东西，门把手那块掏空设计无法储物。另外手套箱很小，对比A级车来说，应该是因为电车前轮靠前、车头偏小的缘故。 后备箱大概可以放五六个20寸的行李箱。对我来说完全够用。 1.静音性 得益于电车的先天优势，也有我从油车置换过来的原因，总体的静谧性在我看来很不错，因为我的绝大部分主要用车场景为城市路段，所以避开了七八十码以上风噪开始变大大的工况。胎噪的话大部分路段都没问题，但这原厂的韩泰轮胎比较挑路面，遇到不喜欢的路面像桥上隧道这些地方，胎噪大的很是明显。主要我每天通勤路况中，就正好包含桥面、隧道。 2.滤震 买ID.3很大的一个原因是底盘滤震高级，过减速带或者颠簸坑洼的时候，底盘传来的低沉的“噗噗”的声音，很显高级感。 同样是小区地库的减速带或者是上班通勤路上一段颠簸隧道，震动基本上只有刚开始的一下，后面余震就几乎没有了，干脆利落。而且悬架的反应很快，轮子总能死死贴住地面，给驾驶者的反馈感很好。 3.悬架支撑 一是过弯，即使稍快的速度过弯，车身的侧倾也很小，支撑性很足，运动性取向，也正是我对于买ID.3的需求的契合；二是快速变道的时候，车身没有多余的摆动，跟悬架滤震的感觉具有高度的一致性，干净利落动作迅速。 在这种调教风格下，即使后悬用了五连杆，对乘坐感受也没有那么友好，因为悬架整体调的比较硬，过一些稍大的抛跳时，甚至有跟海豚这样扭力梁式后悬表现相近，出现后排乘客屁股几乎要离开座位的现象。这也是有得有失吧。 4.转向手感 方向盘的手感能满足小车的灵活操控的要求。体现在虚位少，转向的比例感比较好，转弯的时候不用来回修正方向。转向力度总体偏重一些，但随着速度增大，阻尼感的增益可以。 但有个不大不小的问题，速度大概在六七十码之后，需要手调节方向盘保持车道居中的话，很难进行微调，想要转动方向盘的起始力需要的比较大，但力量一大，方向盘又被转过头了，然后有需要校正回来，这样陷入一种循环，挺费劲的。 5.制动性能 网上也看了实测，百公里刹停距离三十七八米，属于中不溜的水平。亲身感受来说，如果刹车踩到底的话，制动性能还是很不错的，更何况作为纯电车，车身尺寸不大的ID.3的重量竟然达到了1.7吨。而且因为试驾海豚云朵之后，有了对比，觉得脚感阻尼感相对来说高级一些。 只要不开空调，不管什么天，都是百公里11kwh的电耗。续航基本上能达到标称的续航450km。夏天开空调时，电耗会在15kwh，如果堵车电耗还会往上冲，不堵很顺畅的路就在这基础上往下降。开制冷空调的续航基本在300km多。 深秋时节，气温十几度，开了暖风后，电耗来到了18kwh，续航相应也只有300km不到了。 关于颜色的选择，当时基本上主推白色灰色，提车的速度也会快一些，白色算是ID.3的最佳配色，整体看起来更加协调大气。而我希望颜色稍微小众些，选了离子灰。 关于外观的评价，这一点可能比较主观，但我觉得应该能代表大多数人的观点，虽然不是所有人。大灯炯炯有神，尾灯端庄大方。整车圆润，有一点萌，线条过度平滑，很有设计感。前后LOGO扁平化，符合现代审美。后侧45度板正，最帅的角度之一。 买车前都是在店里看到离子灰ID.3的时候多，ID.3开回来之后发现，晚上的离子灰更好看，能够反射出夜间光影。 侧颜，18寸的轮毂非常提气，个人觉得比20寸来的更好看。 因为预算问题，没上顶配，要不然IQ.Light那个矩阵大灯还是非常灵性的，还有我觉得很实用的随动转向功能。 硬塑料为主的内饰风格中规中矩，虽然是塑料，但拼装缝隙、塑料的表面处理我觉得都做的不粗糙。 选定配置前也是特地跟销售要来丐中丐看了塑料方向盘，觉得手感可以接受。 钢琴烤漆这块我个人还蛮喜欢，不介意沾指纹的缺点。 储物这块的话门板、中央扶手箱以及手套箱都不缺。布局合理性、易用性上我感觉不算顶尖，但也基本满足我的使用需求了。 比如放手机的位置设置在杯子后侧，这样取手机跟水杯都跟方便，不像很多车子反过来的话，取放手机会被杯子妨碍。 对比海豚略贵，但我觉得挺值的，毕竟质感好很多 车机系统里的地图、喜马拉雅、视频app这些用了下还挺好用的，可用程度很高。但音乐这块只有网易酷狗，没有QQ音乐 语音控制的话试了下，开闭车窗是不支持的，导航、空调都没问题。 另外我正好是苹果用户，用上CarPlay之后车机这块就十分友好了，无线和有线连接方式都支持，推荐使用有线，想断就断，不需要操作屏幕去关闭蓝牙、无线，而且发热量还小，音频输出也没有滞后性。基本的需求也就是听个音乐看个导航，挺够了，多了确实在开车过程中也不用。（安卓用户可以考虑Carlife车联或者手机支架等其他方式）",
  "id": "01j34zydpc6mt30c9g6mtg0000",
  "url": "https://k.autohome.com.cn/detail/view_01j34zydpc6mt30c9g6mtg0000.html"
}