{
  "title": "途胜 2015款 1.6T 双离合两驱智能型怎么样_优缺点_江大爺",
  "text": "对，这个车最满意的地方，就是空间动力。性价比来综合考虑的话，这个车的动力，反正这些是我最满意的。类似这一块儿也是我喜欢的，还有天窗也是我最喜欢的，等晚上可以看星星。 说实话这个车我也有很不满意的地方就是说他作为一个十几万的车，然后我开了四个月左右，然后她就有意向，虽然说这都是小问题但是这真的不应该是这个价格的车所出现的问题，然后他的减震也太硬了舒适性太差。 这个车子的空间反正是很大的前排和后排都是很大的包括后备箱，我最满意的就是第二排的空间呢，第二排反正我一米八，身高。然后170多的体重。坐在第二排还可以跷二郎腿，然后座位抢到最后的话空间会更大，然后最喜欢的就是他第二排的，靠背可以，向后调，这也是我最满意的一个地方。 我180的身高，170多的体重反正坐在车里的话不管是做前排还是后排都是空间很足够，没有局限性的那种很局促的感觉，就是说空间对我来说完全足够。 说实话储物空间我不是很满意因为有些地方设计的不是很合理，就是说你想去拿东西或者放东西的时候必须唉就是说不是很顺手的感觉。 当然这个车子我最满意的就是他的动力啦，因为在我看的所有抄袭里面她的动力是最好的，一点六t对我来说完全足够用。在上坡超车的时候的话只要你多踩一点油门他的速度输出是很快的，随叫随到然后给你超车，很强的信心不会像有些车一样，然后你吵了半天他的速度依然是那么几十码永远都提不上来，所以说这个车子的动力是不用担心的，毕竟他有177马力，然后对我们这些人家用的轿车来说完全是足够用的，不会存在什么动力不足呀，提速不够快之类的。 他的加速表现还是很好的只要你舍得把油门踩下去它的速度还是提的很快，就是说动力还是能做到随叫随到，当然，这样就比较耗油了。 这个车换挡的时候呢，就是说他的顿挫还是有那么一点点但不是很明显，如果你刻意的去在意的话他就会非常的明显如果你不想去在意它它就基本上感觉不到，反正就是我的感觉就是这样。就算他的那个切换到手动挡他的提速和他的，感觉是完全一样的没有什么优势也没有什么劣势，就是他那个手动档的时候下坡的时候他的转速会拉的比较高这一点好像设计的不是很合理，虽然说这样是为了发动机来自动呢？ 这个车跑高速很舒服，他比较省油也会。动力也很平稳输出的时候也会给你很强的一个感觉，在超车的时候非常的给力，一个一个地板油下去基本上就是说很容易的就把车超过去了。 这个车我开了这么久感觉上方向盘没有什么虚伪然后就基本上都是指哪里打哪里？他的底盘，不是很舒服，就是说太硬了。操作起来的话感觉它的侧倾比较严重然后就是说转弯的时候，其他都还是 其他没有什么问题。 这个车在走山路的时候，或者是急弯的时候他的一个侧倾比较严重。我也不知道怎么说就是感觉要把人抛出去的那种感觉，刹车的话还是可以，不会让你没有信心的那种感觉。 这个车的底盘是我最不喜欢的一点之一，他的那个底盘太硬了在做有一点颠簸路的时候的话就会很颠簸，然后时间一长就会把人颠的散架了那种感觉。 这个雪地在重庆还没有遇到过因为重庆这边很少下雪，然后泥泞道路的话还是走过几次就是比较打滑和侧倾，然后不能油门不能太大，不然的话很容易打滑造成事故，然后雨雪天气预，有什么感觉，反正就和平时差不多开展。 这个车的油耗我还是很满意的，主要是高速的话是非常省油动我开，去年，过年的时候我开了啊，来回两千公里回老家，然后她的一个油耗还是很低动力也很好，就是他的胎噪比较大。其实开车油耗高低和自己开车的习惯也有很大的因素，然后我开车不是很喜欢地板油，所以说相对来说的话还是要比其他人可能要省油一些。 当然坐车的舒适性刚刚我已经提到过了，他的底盘太硬了然后走颠簸路段的话舒适性就会很差，然后他的感觉就会给你一个做久了就会给你感觉一个颠簸久了要散架的那种感觉，然后人也会颠的那种没有精神。 坐车空调我还没有用过智能效果怎么样我也不清楚因为毕竟是十二月份提的车，然后现在还没到重庆热的时候，现在也没有用上空调，等用了以后再说吧！ 这个车的座也还可以，他比较厚实，然后她的一个柔软程度也适中然后，坐着还可以只要不去走那种颠簸路的话还是很不错的。 这车的外观是我很喜欢的外观之一全年非常大气这也是我喜欢这个车，选择这款车的原因之一，然后就说开几年以后他也不显老气，也不会过时。 这个车的车漆我要说一点他的车漆有点薄，然后走那种不是铺装路面的丝袜些小石子，然后见上来，时候会把车漆蹦掉。 这个车的累死类似还是很好的，然后在同级别我选的车里面的话它的内饰是最好的，不管是做工还是用料都是很厚道的不会有那种廉价的感觉。 坐车的一项主要就在b柱和天窗那一块儿，也不是很严重反正就是能接受也能忽视他。 总之这个车性价比很好，反正落地的话17万多一点，也是我能接受的范围。主要就是买的时候比较仓促没有时间选择又想，预算只有那么多又想购置费减半，然后主要看的就是一点六以下，一个车子然后想着就是减一点是一点。 在买车的时候的话我看了很多的车型轿车suv这一类我都看了，最开始看中的是逍客，那逍客综合比较以后他就觉得他的性价比太低了，主要是它的类似塑料感太强动力太弱，还二点零的排量然后他的，油耗比这个一点六t的还要高很多，所以说我最后选择的还是这款一点六提的途胜。这个车选她也是综合考虑很多车型以后决定的，反正就是说它的性价比是最高的。 平时车子开得不是很多，基本上都是在城市道路里面，平时没有出去跑过什么？特别是现在重庆特别多堵车，特别是在，早晚高峰的时候，平时开车五分钟的路程，走路十多分钟的路程，现在开车的话需要半个小时以上，这还是算快的时候了，基本上都是一个小时左右。现在重庆的天气又比较热，就这两天才慢慢的在变凉快，不用开空调，前面的话基本上都是空调，一直都开着，所以说油耗一直都很高。基本上一个多星期加1箱油，每次都是200元左右，反正跑不到300公里吧，基本上就要加油了。 车子跑高速公路的话，非常不错，提速特别快，动力也非常的充沛，基本上都是踩下油门动力就输出了。 做过一次首保，和一次自己花钱的保养，也就是我们所说的二宝。第二次保养，我也没有去加钱换什么好的机油，反正就是该用什么机油就用什么机油，价格也还是能接受。而且他们店里态度特别的好，基本上都是有问必答，自己平时该，注意哪些地方该检查哪些地方他们都会提前告诉你，让你自己平时多注意这些细节，所以说还是比较满意的，最后保养完的话还会给你把车子洗干净，而且是村里吵完都会洗干净，很多的地方都只是给你洗一下车外。 车子的毛病还是没发现什么，就是有一点异响特别是在走坑洼路面的时候，特别的严重，一直都会咯吱咯吱的响，具体原因也不知道是哪里去检查，过几次，一次都没有找到具体的原因，让自己开着先留意一下的，特别严重的在来一起处理。 没什么好说的，反正坐车哦，我是非常的满意的话也是非常满意的，空间完全足够家里三个人出去玩的话完全不用担心空间的问题，后备箱也足够大，放很多的东西都是没问题的，特别是自驾游，特别的方便。反正已经买了，他肯定就会好好的用下去，不可能买了把他一直放着不开吧！ 平时反正显示的都是城市道路占三分之二左右的路程，高速公路和省道的话只占三分之一，因为平时出去玩的时间比较少，而且大部分时间都是在城里。反正车子一个星期至少加1次油，每次加油都是200元左右，基本上都是有剩的不多了再去加。说实话，这车子的油耗还是比较高，当然也和自己在城里的路况有很大的关系，特别是早晚高峰的时候。路上非常的堵车，平时开车可能十多分钟的路程在高峰期的时候，最少都要花半小时以上，运气好的话也就，不过半小时左右吧，运气不好，一个小时都说不一定。反正重庆这地方本来就是三路车多，现在又换了一些专用车道，比如公交车的专用车道，在上下班高峰期的时候又增加了堵车的因素。 高速公路和省道的油耗还是比较满意的，自己也没有具体的去计算过，但是大概可能也就五六毛左右吧，这个油耗还是比较满意的，比在城里面的油耗满意，很多。 目前做了两次保养，第一次免费保养，第二次得自己花钱做的保养，花样的项目也是和第一次保养是一模一样的。自己也没有加强去换什么好一点的机油，什么不必要的项目，我也不去做，反正就是该做就做，不该做就不做，一切以节约钱为目的。店里的态度还是很好，基本上你有什么问题咨询他们，他们也会一一的告诉你，不会像有的店那样。就说有问题，你来店里直接解决就可以啦，也不告诉你自己该注意哪些地方，这家店还是不会出现这样的问题，就是有问必答，那你自己平时该注意的地方也会让你自己注意。自己去观察。做完保养以后还会把车给你洗干净，这点还是很不错的， 目前开的不是很多，故障，的却还是没有发现的，不过期间量过一次故障灯，但是去清除故障码以后感觉没有什么问题。主要的问题就是有异响。特别是在顶棚，这个位置严重。走一点不平道路的话就会咯吱咯吱的响个不停，说实话有一点接受不了。去处理过两次，一次都没有解决问题。 没什么好说的，反正车也买了，有什么自己不能接受的地方，你也要学会去接受，因为车子是不能退的，只能转手卖掉，自己卖掉的话又觉得自己不能接受这个价格。所以选择了还是要接受，没办法。 这平时我用车不是很多，但是现实的路况的话，主要就是城市道路和高速公路居多吧，乡村道路走到也不是很多，反正平时油耗还是很高的。基本上都是因为城市道路里面非常大，堵车特别是在早上上下班的时候。其实可以这样说吧，基本上在每一个城市，不管是大城市还是小城市？每天上下班的时候都是特别的堵车，这个是没有办法解决的问题，特别是在夏天的时候堵车的话还要加上开空调，所以油耗一直都很高，我也是最近一个月左右，油耗才稍微下降一点，主要就是天气下降了，不需要开空调了。所以这个油耗有所下降，现在油价，油又涨了。所以说，这个花费的油钱，其实还是没有多大的变化。这个车跑高速公路的话，油耗还是很低的我跑过追，低的时候自己计算过，基本上算下来的话只需要毛钱左右吧，这个还是很满意的油耗。 目前就做了两次吧呀，第一次就是免费的首保自己没有话费一分钱去做其他的任何项目。这个还是很不错的，第二次保养是自己自费的，反正和第一次保养是一样的，自己没有去加钱也换任何的其他收费项目。反正觉得另外的项目是没有必要的，因为是儿子很长时间都是在忽悠你做一些没有必要的项目。所以说，吃一堑长一智吧，现在就是说按照保养手册，该做的就做，不该做的就一切都去省略掉，不去做。反正这也是这个自己节约钱嘛。不过，他们的态度还是很好啊，有什么问题，他们都会跟你姐哒，不会像有的地方。这给你直接做完以后就不会解答你的任何问题了整天还是很满意的 目前车子还没有出现什么故障，反正车子也开得不是很多时间也不是很长，有什么问题现在也看不出来，至少也要一两年以后吧，问题才会慢慢的出来，这个现在不好说，反正现在没什么故障，主要就是有一点印象，但是是车吗都会有这个问题的出现，只是靠严不严重，反正我去过几次，一直都没有给我解决这个问题我有懒得去处理了。 这个没什么好吐槽的，反正我也看了这么久了。有问题没问题也只有去接受他所以也没什么好说的 车子目前显示的路况都是城市道路居多，也就是平时上下班的时候，走走停停等等红绿灯这些，所以油耗一直都很高，当然主要因素不在于这个，特别是在早上或者是晚上高峰期的时候，特别的堵车，反正你平时可能只需要十多分钟的车程，在高峰期堵车的时候的话，可能需要半小时，或者是一个小时都是有可能的。特别是在今年夏天的时候，你会有这样的感觉，本来天气就比较热，然后遇到堵车，自己的心情也比较烦躁，在这个时候的话，肚子又不动，你肯定有一个想法，就是把车丢在这里，自己走路过去，这样的话更加方便快捷，当然也就是想想的问题，不能真的去做。反正现在一个周加一次油吧，每次都是两百元行驶的路程的话也就300多公里吧，有时候不到300公里，这个要看平时的运气，有没有堵车，没堵车的话，300公里还是可以超过，堵车的话就难说了。 这车高速公路油耗还是很低的，基本上在三角左右吧，这个是我自己算出来的油耗，当然有没有更低的我就不知道了，这个是我自己通过加的油量和行驶的公里数计算出来的，当然我自己开车也比较稳妥，自己也不会去急加速急刹车这些基本上都是保持在一定的速度在行驶。 城市道路还是比较费油，特别是早晚高峰期的时候，这个走走停停的，而且油耗也很高，当然平时不堵车的话，油耗还是可以接受，这个，还是因为重庆的地理因素有很大的关系吧，所以这个没什么好说的。 车子目前做了两次保养，第一次保养是厂家指定的，免费的时候把自己没有交一分钱，去做任何的附加项目，也没有加钱去换任何的机油。第二次保养的话，自己就加钱去，换了一下机油，其实感觉自己是没有必要的，反正以后的话自己还是按照厂家指定的去做吧，没必要去做一些附加的项目，既然厂家要求了，肯定是有他们的道理，当然，自己加钱去换另外的机油，好一点的肯定也是没问题的，这个就看个人喜好吧。 说实话，他们店里保养的服务的话还是很满意的，基本上你有什么问题他们都会给你解答，平时需要注意哪些地方，他们也会告诉你，让你自己平时去观察，自己去留意。 大大小小的故障肯定没有出现，毕竟车子才没多久，要是现在就出现这些故障的话，肯定是不能接受的，当然车子异响肯定是有的，去解决过两次，只有一次处理好了就是顶棚的一个异响，他们说是卡扣松了，然后重新处理过以后，一想解决，但是b柱装饰板的一项一直都没有解决，自己也懒得去龙岗，因为跑一趟，你不是很划算。 目前为止就去修过一次b柱的装饰板，这些服务这些还是很不错的，基本上都是有问必答，有什么问题他们都可以给你解决，反正更换以后的话问题就解决了，没有其他的问题，这个还是很满意的。 没什么好吐槽的，反正这个车家用这些完全是足够的动力，这些也是很不错的，都是自己满意的，所以没什么好说的。 买车到现在出去玩了好多次，反正这个车完全是足够的，不管你是出去自驾游还是干什么，我们出去的话坐了五个人，也就是满载，然后后备箱放了三个行李箱，当然只是20寸的行李箱，但是这些都是足够的，后备箱空间的话比一些车都要大很多，所以出去自驾游不用担心放问题。是完全没有问题的，存放这些是足够的。 目前行驶的路况大多数都是城市道路居多，最近这个车开的也不是很多，一个月也没跑多少，反正最近加油的情况有所减少，但是容量是差不多的，反正感觉这个车最近的油耗是越来越高，自己也没找到是什么原因造成的。反正现在的油耗感觉上是比夏天的时候要稍微低一点，因为现在是不需要开空调的，完全可以利用发动机的热风来提供暖气，这个还是比较有用的，但是油耗还是很高，主要和重庆现在的天气有关系，太冷了，还有一个就是重庆的交通啊，大家都知道重庆的交通依山而建，到处都是爬坡上坎，著名的山城就是重庆。特别是早晚高峰期的时候，到处都堵车，基本上都是走走停停，油耗省不高都不行，其他的还好，主要就是上下班，而且现在重庆新增了一些公交专用车道在上下高峰期的时候是不允许私家车进入的，所以说油耗也会增加。 高速公路和乡村道路的话，油耗还是比较满意的，因为速度起来后可以保持在一定的速度，没有什么急加速急刹车这一类的，所以有号还是很满意的。 目前做了两次保养，第一次是免费的首保，至今没有加钱去换任何的附加项目，也没有听众4s店的推荐项目就是按照厂家要求的项目去做的，自己也没有花费一分钱，第二次保养是自己自费保养，自己加钱去做了一个全合成的机油，当然做了以后自己感觉是没有必要的，因为厂家指定的机油肯定是有它的道理，自己完全没必要去做其他的项目。做了就做了，没有必要去纠结，只能在第三次不用的时候不去做就可以了。 他们的服务这些还是很满意的，态度热情，有什么问题他们都会告诉你，让你自己平时注意自己，该留意什么地方，他们都会告诉你，让自己平时去关注观察。 目前还没有发生什么大问题，小问题还是有一点，比如说每天早上起来刹车盘现在会想，一踩刹车就会有尖锐的声音出现。还有就是车子的一项顶篷和中控台，这些都有异象出现，等下次去做保养的时候，去做具体的检查吧。 这个没什么好说的，最近用车不是很多，车子也没什么大的问题，反正买了以后就可以接受，没有必要去挑他的毛病这一类的。 最近走的路况大多数都是高速公路，城市道路反而减少了一些，当然最近基本上都没有怎么堵车，因为我早上出门比较早，晚上回来都比较晚，基本上都没有什么车子了，当然也有堵的时候，就是在春节期间，那几天高速公路免费高速公路的车子就明显比平时要多很多，基本上速度都达不到一百，反正有时候走走停停，而且那段时间特别的多，新手司机。都是一百迈或者120，他们非要走五十六十这样的速度去，完全就是降低了高速公路的通行率，其实真的不建议这些实习期的司机去走高速公路，明显的处理事故的经验不足，经常造成擦挂事故，就我回家的那一天就看见了三起事故。所以说为了自己和他人的安全，建议实习期的司机上高速公路行驶，其实城市道路里面也不是很堵车，因为那段时间大家都回去过年了，城里的车子反而比平时要少很多，所以这段时间的油耗还是比较满意的。 目前车子做了三次保养，第一次是免费的首爆，没有花费一分钱，也没有去做其他的复杂项目，这个就不需要多说了，第二次保养也是自己自费保养，第三次也是自费保养，第二次和第三次的保养项目是一样的，自己没有去交钱，做任何的附加项目也没有添加前去更换好一点的机油，因为自己感觉没有必要，而且车子平时跑的不是很多就这段时间，春节跑的比较多，因为春节没车的话不是很方便，大多数营运厂里都放假了，或者是跑长途去了。 目前为止，故障还没有出现一些，但是小问题还是有一点，主要集中在车子的异响问题，这个呢，还是可以接受，毕竟不管什么车子，这个都是通病吧，多多少少都会出现一些，就看是否严重，当然我自己还是能够接受的。主要集中在顶棚装饰板，有一点印象，还有就是中控台，具体中控台是哪里传出来的，真的没有发现，反正已经有一段时间了，自己也在慢慢的忽略他 没什么好吐槽的，至少这个车子在我看来，动力这些完全是足够的，而且空间这些足够大，不管是前排还是后排，都没有什么可以去挑剔的，而且后备箱也非常的大，出去自驾游这些装东西也是很方便的，这点还是很满意的。 最近行驶的路况一直都是城市路况，因为最近上下班开的比较多，而且每天开的路程差不多也就二三十公里吧，没有固定的公里数，因为有时候堵车的话我就会去医院一下，走另外的一条路，避免堵车，但是重庆这个交通没办法，不管你怎么去避免，都是会遇上堵车的，只是看堵车时间的长短，而且重庆现在规划的。公交专用道越来越多了，特别是在早晚高峰期的时候，这个就是公交专用车道，我们平时是不能够闲死的，只能在不是高峰期的时候可以进去行驶，所以说在高峰期的时候我们是非常的堵车的，因为平时没有这些车，到的时候我们都很堵车，现在增加这个车道以后，私家车并没有减少，反而会更加的堵车，所以油耗一直都很高，当然春节那段时间的话，油耗还是很满意的，因为那段时间城里车不是很多，平时都是非常的畅通。 最近高速公路走的不是很多，差不多也就一百公里吧，但整体来说的话，高速公路油耗还是非常满意的，至少比城市道路这些要满意很多。 目前做了三次保养了，第一次就是免费的保养，自己没有花任何的一分钱，第二次保养是自费保养，当时4s店建议我换好一点的机油，至今没有去换，因为我觉得没有必要按照厂家要求去做保养就可以了，既然他们指定的这个机油，就用这个机油吧，反正我对车子也不是很挑剔，反正厂家指定肯定是有他们的道理，所以说自己觉得没必要去更换好一点的机油，第三次保养也是一样的，没有做其他的附加项目。整体来说的话，保养这些还是很不错的，价格也不算很贵，自己也能够接受。 整体来说，对4s店的态度，这些还是非常满意的，基本上每个保养项目都是做得非常的仔细，有什么问题他们会告知你，如果有什么地方有损坏，他们也会征求你的意见，看你是不是要更换，最后也要说一点，他们的洗车服务真的很不错，洗得非常的干净，内外都洗得很干净 故障的话还是有一点，但都是小问题，基本上都集中在车子的异响问题上，这个不管怎么说，不管什么车，多多少少都会有一点，只是看问题的大小，个人而言还是能够接受的，但是去处理过几次一次都没有解决这个异响的问题，最后自己也懒得去处理了，反正抽不完车，人无完人，多多少少都会有一些这样的问题出现，我也不是那么的在意，所以就没有怎么去处理。 这个就没什么好吐槽的，这个车整体来说的话还是非常的满意，不管是动力还是空间，这些都是非常满意的动力，完全充足1.6t的发动机，动力方面完全没有问题，空间的话也很大，而且后备箱完全足够平时出去自驾游哲学的话，可以把后排空间直接放倒，然后你可以平躺在上面睡觉，这个还是很不错的，既然我选择了这辆车，肯定就会喜欢这辆车，所以没什么好吐槽的。 最近跑了一趟高速公路，差不多单面500公里吧，整体来说的话一共差不多一千公里，高速公路，油耗真的很满意，基本上有话在四毛多一点，这个油耗还是很不错的，而且这辆车的动力在高速公路跑起来也是非常不错的，动力，随叫随到，操作的时候非常的方便。城市道路的话以后就比较高了，最近回来以后差不多开了200公里，就花了200元的油费，因为重庆现在规划了非常多的公交专用车道，我们是不能进去巡视，高本来就只有三个车道，公交专用车道占去一个车道，以后就剩下两个车道可以行驶你想一想，社会车辆那么多，两个车道完全就不能够显示，而且重庆最近成为网红城市，非常多的外地车，进入重庆，完全就搞不清楚状况，无疑又增加了堵车的风险。然后重庆现在又开始限号，他的消耗方式就是限制三座大桥，在这个三个大桥期间，我们尾后每天是不一样的，反正限行的尾号，你当时天是不能够通过这三座桥的，但是你可以绕行其实说白了，重庆的堵点，这三座大桥依然拥堵，然后无疑又增加了其他的地方用 目前做了三次保养，整体来说的话，保养服务还是很不错的，自己一次都没有加钱去做过其他的附加项目，也没有更换过好的基友自己感觉是没有必要的，一直都是按照厂家要求的去做到厂家要求用什么东西就用什么东西，没必要去加钱换好的，因为厂家指定的肯定是有他们的道理，所以自己也没必要去花冤枉钱，整体来说的话还是很不错的。 整体来说，保养服务这些很不错，一直都是在4s店做的，有问必答，反正你平时该注意什么地方，他们会告诉你，让你自己去留意一下，有什么问题好及时发现，然后再去4s店进行处理，最满意的就是他们保养以后的话会给你洗车，洗得干干净净的，这些在一些店是没有这样的服务的，而且他们店还把类似这些也洗干净了，真的很不错。 故障的话大问题没有小问题还是有一点自己也去处理过几次，那事没有解决问题，就是顶棚的装饰板有一些响动，具体是什么产生的，自己也不是很清楚，反正去过几次，没有一次是解决问题的，后来自己也不是那么的在意了，反正车子或多或少都会出现这样的问题，只要不是什么大问题就好，自己还能够接受。 这个就没什么好吐槽的，车子也开了一年多时间，整体来说的话还是非常满意的，不管是动力还是外观，自己都是非常满意能够接受的。 最近差不多都是现实的省道吧，也就是乡村道路。城市道路反而走的不是很多了，因为现在去了解了一个工地，出去的话，大多数都是在外面，没有在城里了，有货的话相对来说还是差不多的，没有什么明显的变化，整体来说的话感觉上是差不多的，因为出去以后基本上没有什么评论了，一直都是山路。大家都知道出了城以后，在山路上行驶的话，基本上都是爬陡坡，或者是下陡坡，然后又是急弯，有时候还要加速，虽说油耗这些还是挺高的，主要就是上坡路办理，必须要加大油门，然后高转速去跑步，不然的话车子的动力不足的话就走的很慢，这样的话机打过时间，油耗也挺高的，所以说这个还是没办法的，城市道路的油耗还好吧，反正基本上都是平路，对发动机还是有一定的好处，没有那么大的负荷，相对收入来说的话，油耗会增加一些，发动机的磨损也会增加，所以感觉还是城市道路要好很多，虽然有会高一点，但是车辆的磨损就会好很多。 高速公路和省道干线油耗还是很不错的，主要就是城市道路和山路，这些以后会相对高一点，整体来说还是能够接受的。 目前的话好像做了三次。也快去做第四次波浪的第一次保养，反正就是免费的，自己也没有花费一分钱，就是按照厂家要求的项目去做的，第二次保养和后面几次保养都是支付宝呀，自己也没有去花什么，没必要的钱去做一些附加项目，反正是按照保养手册上面去做的保养，整体来说的话，上面要求的，你去按照他做了就可以了，没必要做一些推荐的项目，比如说什么发动机清洁，这些就是完全没必要的，个人是这样认为的，因为很多朋友也是这样说的，真的没必要，虽说按照厂家要求的去做，肯定是有一定的道理。 服务这些还是很不错的，至少在4s店接待的态度，这些还是很不错的，服务热情，基本上都是有问必答，反正平时要让你注意什么地方的话，都会告诉你，这些细节方面做的还是很不错的，最满意的就是他们还会把车给你洗干净，这点还是很不错的。 故障的话或多或少还是有一点，但是大的问题还是没有，只是一些小问题罢了，不过只要能够解决的问题，我都称为小问题，反正能够解决还好，要是不能够解决的话，就很麻烦了。 这个就没什么好吐槽的，毕竟车子也看了这么长时间了，也有一定的感情，自己也能够接受她，反正自己对这辆车还是挺满意的。 现在基本上都是在城市道路里面，重庆是一座非常拥堵的城市，其实相信在各个城市之间都会有这样的一天，不管是早晚高峰期，还是平时都有拥堵的时候，这个事我们没有办法避免的，只要车子在路面跑就不会不遇到堵车的时候，重庆一座国际化的大都市，想不堵车那是不可能的，特别是在早晚高峰期的时候，特别的堵车，没办法，车辆太多。再加上重庆特殊的地理环境，想不堵车那是不可能的，到处都是爬坡上坎，很多新司机在一些陡坡的时候完全就起不了步，所以说这也是增加油耗的原因之一。而且重庆现在的天气非常的热，轻轻松松就是40度以上，出门的话完全就是一身汗，走的路程再近也会流很多的汗，所以说上车第一件事就是打开空调，打开空调以后的话也会增加我们的油耗，这个是没办法避免的，如果你不开空调的话，车辆就完全没办法行使，因为你自己就不愿意在里面呆，因为太热了，而且重庆现在规划了很多的公交专用车道，这也是增加油耗的原因之一，在规定的时段以内，我们是不允许进去行驶的，这个是没办法避免的，整体来说的话，重庆还有一个原因，增加油耗，重庆现在采取的限号措施，在工作日的时候，我们有一天是不允许通过的，我们只能采取绕行，绕开这三个限行的地方，不过这样的话就会增加我们的油耗，因为绕行的公里数差不多，每次都有十多公里到20公里，这个也是没办法避免的，油耗的话还是根据自己驾驶习惯，这些都是有很大的关系的。 高速路况，油耗非常的不错，基本上油耗还是挺低的，满载的情况下，动力这些也没有丢失，整体来说我还是挺能接受的。 目前做了四次保养，每次保养都是按照保养手册上面去做到，没有加钱去换好的机油，因为自己感觉是没有必要的，厂家既然指定了机油，肯定是有他们的道理的，自己也没必要去更换一些附加项目，自己也没去做，感觉也是没有必要的，反正一切按照4s店好好保养手册上面的要求去做是最好的，根据自己车辆的实际情况，去判断是否要做其他的保养。 保障服务这些还是很满意的，毕竟是4s店，把专业做这个品牌车辆的整体来说，接待这些也是非常的热情，不管是在休息室还是在车间，都是非常不错的，而且有问题的话都会提前告诉你，让你自己去留意，以后有问题的话能够做到早发现早处理，这样就避免产生一些不必要的麻烦。 开了两万公里，多多少少有一点小故障，当然这些都是小问题，能够处理的问题，对我来说都不是大问题，最主要的就是有一点意向问题，这些去处理过几次，但是一次都没解决，自己也懒得去处理了，反正都是一些可有可无，都是可以忽略的。 没什么好吐槽的，这辆车对我来说还是挺不错的，走过了很多的地方，重庆周边的省市差不多都去了，景色也去看过了不少，对他还是挺满意的，至少没有把我丢在过路上一次。所以说我没有什么好去吐槽他的，完全能够接受。 最近这辆车一直都是在城市道路行驶。两个月的时间差不多跑了500公里，这个公里数真的是太少了，因为一直都是在城市道路里面显示，天天都是走走停停，每天都在经历堵车，油耗想不高都不行，重庆的早晚高峰期是特别的堵车的，而且在早晚高峰期的时候，重庆还规划有很多的公交专用车道，在特定的时间段以内，我们这些社会车辆是不允许进去现实的，所以说这也给我们增加了堵车的风险，在堵车的时候时间也增加了，油耗也增加了，这个是没办法去解决的问题，整体来说的话，油耗一直都是居高不下，两个月的时间跑了500公里，不到整体来说，有毫的花费都有2000元呢，可以想一下重庆市有多少猫的堵车。来过重庆的朋友都知道，重庆是一座著名的山城，到处都是爬坡上坎街，上坡及下坡，到处都是，随处可见，所以说油耗而已，高也是很正常的现象，在重庆这个特殊的地理环境下。采取的限号措施也是非常的特别的，和其他城市的尾号限行是不一样的，重庆采取的事，限制通行三座大桥，三座大桥进入检修环境，所以说在特定的时间以内，我们是不允许进入行驶的要等这三座大桥维修好以后，我们可能会恢复通行，但是具体会不会恢复，这个就不是很清楚了，整体来说的话，这样的话也会产生一定的油耗增加，毕竟这三座大桥不允许通行，以后我们要采取绕行，绕行的话，公里数和时间相对也会增加，整体来说的话，油耗也会增加。是一座相对很堵的城市。 高速公路整体油耗还是挺满意的，自己也计算过，这辆车在高速公路平均油耗差不多在四五毛左右，这个油耗还是挺低的，当然这个是在春节的时候计算的，最近高速公路基本上没有显示，所以说现在油耗表现怎么样还不是很清楚，等有机会的时候再去计算一下吧，不过自己来想的话应该也是差不多的。 目前做了四次保养，每次保养都是按照4s店要求去做做，也就是保养手册上面的说明，第一次是免费，第二次第三次，第四次都是自己自费保养，没有话费，其他的项目基本上都是按照保养手册上面要求的去做的，所以说自己感觉按照保养手册才是最好的，毕竟有时候事件推荐用什么好一点的机油，这些可以改善一些特定的环境，所以说自己感觉没必要的，虽说按照厂家要求才是最好的选择，不过这个也是因人而异，很多人会选择其他的东西，可能有他们自己的想法，毕竟每个人的想法都是不一样的。 服务这些还是挺不错的，毕竟是4s店，专业做品牌车辆的保养维修，整体来说，自己对他们的服务这些还是很满意的，毕竟他们服务非常的热情，有什么问题基本上都是有问必答，所以说整体来说的话肯定比外面的快，修店这些好太多了。 故障的话还是有一点，但是大问题没有小问题，还是有一点，自己已经换过一个零部件了，不过整体来说的话，自己还是能够接受的，毕竟优点大于缺点，整体来说接受他完全没有什么好去纠结的东西。 没什么好吐槽的，毕竟车无完车，人无完人，我完全是能够接受这辆车的，毕竟已经通过这辆车开了很长时间，自己也能够接受他的优缺点。 其实最近这一段时间才知道了，反而开得不是太多。因为出去玩了一下，基本上都是才是，道路很少，大多数都是高速公路和省道，因为基本上风景都不是在城市里面，大多数都是在省道上面。整体来说的话，高速公路和省道的油耗还是挺低的，自己前段时间也计算过，差不多每公里就在五六毛吧，这个油耗还是挺低的，不过这个也和自己的开车习惯有很大的关系，我开车的话还是有一点激励，所以说油耗相对来说比其他的车有可能会高一些，不过这也是没有办法的，当然城市道路的话可能就在总里程数的1/3，跑得不是太多，大多数都是在找吃的地方和住的地方，不然的话基本上不会进城，毕竟城市道路非常的拥堵，不管是在哪个城市，这个现象都是没有办法去避免的，杜超是一个很正常的现象，如果不堵车反而不正常了，毕竟这是一个城市繁华的象征。所以说对于堵车来说的话，我们都是习以为常的，毕竟每个城市都会出现的现象，没有什么新鲜感。 这辆车在高速公路和省道的油耗还是挺不错的。城市道路油耗相对高一些，不过高速公路油耗五六毛还是非常不错的，基本上都是满载的情况下计算出来的，还不算重的，其它东西这些，所以说对这方面还是比较满意的。 目前做了四次那样，每次保养都是按照厂家要求的项目去做的，只有第一次保养是免费的，后面的保养都是自己花钱去做的，当然自己最近一次保养，也花钱去做了一个好一点的机油。毕竟大家都说话好一点的机油对发动机有好处，而且对方几张照片，这些也是有一定的改善的，虽说我也决定换了一桶好机油，全合成的话400多元。整体来说的话，个人感觉改善不是太明显，可能每个人的感受不一样吧。不过其他的项目自己没有去做，其他的都是按照保养手册上面要求去做的。 4s店的保养服务中心还是挺不错的，毕竟他们是专门做这个品牌产量的，对这个品牌的存在是非常的了解，有什么问题他们也是发现得最多的，而且也能够及时的发现，这点是我们这些没有办法去比较的，而且他们提供的专门的休息室，让我们在报账，等待时间里能够不那么多无聊，休息室里面也有娱乐设备电脑，按摩椅，这些都是非常齐全的，我们可以在这里面打发时间，而且他们也是非常的热情的，你有什么问题也可以去咨询他们，他们也会告诉你。 故障的话或多或少都会出现，一点就可能严重与否，其实大问题还是没有，我的车辆基本上都是一些小问题，不过这些问题都是能够解决的问题，没有必要去纠结，反正个人觉得是如此。 没什么好吐槽的，在南昌也开了挺长时间了，有什么问题自己也比较了解，其实每个人都是这样，对自己的产业是最了解的，有什么不足的地方，自己也是心知肚明的，所以说对于男生来说，其实就是对待人一样，没有什么好去吐槽的，只需要你自己去接待他，接纳她，了解她就好了，相信自己很充实，能够成为好朋友的。 最近这一段时间大多数都是城市道路跑到不是太多高速公路才是最多的。又是一年的国庆节到了，而且一年只有一次高速公路免费通行七天整体来说的话，这是非常难得的一次机会。有车的家庭可能都会选择自驾出行，这个是没办法去拒绝的。我们今年也选择了出去自驾，有自驾的地方就是贵州省。当然重庆到贵州也不是太远，整体来说的话来回1000多公里整体而言路程不是太远，开车也不会太累，两个驾驶员换着开整体来说还是比较不错的，不算太累。高速公路的路况这些非常的好，开起来非常的轻松，油耗也非常的低。高速公路整体的油耗算下来的话，差不多也就在四毛左右。整体来说这个油耗还是非常满意的，而且高速公路的油耗比城市道路真的是低了太多，城市道路油耗高主要就是因为堵车造成的，。高速公路的油耗啊就没有这个原因， 国庆出游，以后的话，相对来说，城市道路就开的比较少，大多数都是高速公路，整体来说油耗也会下降很多。不过高速公路和城市道路完全就是不同的道路。跑起来的速度都是不一样的，所以说我还是能够接受这样的油耗。 目前做了三次保养的，每次保养都按照厂家要求的项目去做的，第一次保养自己没有花一分钱去做其他的附加项目，反正四s店有一些附加项目自己没有去做。反正我们根据自己车辆实际的情况去考虑要不要做其他的项目？如果没有必要的话，完全可以拒绝的，虽说我就是这样考虑的，毕竟每个人想法不一样，这个就看你自己怎么去想了？每次保养都会做一个详细的检查，根据你自己车况来考虑做具体的保养项目。 保养服务整体来说，还是非常不错的，毕竟他们是专业做这个品牌车辆的专业程度，这些是非常不错的，是外面的快修店没办法去比较的快修店一般就是所有的车辆都会去做，所以说肯定没有四s店专业。服务业和四s店没办法比较环境更没的说，四s店环境这些肯定要好很多，毕竟他们的要求完全是不一样的，而且四s店提供专业的休息是做完保养以后的话还可以免费洗车，整体来说肯定会更加倾向于四s店做保养。 是车肯定都会出现一些小问题，这些都是没有办法去避免的。毕竟车无完车人无完人，或多或少都会出现一些大大小小的不足的地方，不过这些都不是太严重的事情，只要能够解决的问题都不算问题，我个人就是这样认为的，所以说真的没有必要去纠结这些， 没什么好去纠结和吐槽的，毕竟这辆车我已经开了这么长的时间，有什么大问题，小问题自己也是比较了解的，所以说没有什么好吐槽的，自己完全能够接受。 这辆车最近城市道路，不是太多，但是也不少，主要的就是，上下班代步，高速公路和省道跑道一般吧，不算太少，也不算太多，可能1/2吧，城市道路和，高速公路各占一半，最近出去玩了一下，贵州省不是推出了十大高温城市高速公路费用半价吗？而且门票景点都是打半价，这个还是挺优惠的。和家里人约了一下，就一起出去玩了一下，重庆，开车过去的话差不多单面路程在500公里左右，整体来说的话不算太远，开车五个小时左右，当然这是在不堵车的前提下，如果堵车的话还是在，有一点恼火，整体来说的话，轿车在高速公路油耗还是挺低的，毕竟没有什么急加速急刹车，跑起来还是挺稳的，油耗自己计算过，来回加了200元，过去200，回来200，算起来差不多投四毛左右，这个油耗还是挺满意的。 目前做了第四次保养，每次保养都是按照厂家要求的项目去做的，毕竟自己比较有原则，既然厂家要求做哪些项目，自己就去做哪些项目，反正根据自己得抽空去考虑，具体要做哪些项目，反正上面也写的很清楚，你只需要去按照上面的要求做就好，我自己打算的就是保内一直在4s店做保养保外，再看要不要在外面去做保养，整体来说的话，我对4s店保养服务这些还是挺满意的，基本上都是有问必答，有什么问题 保养服务这些还是挺不错的，毕竟是4s店买，价格比外面的快修店贵一些也是有道理的，而且装修环境造型也要比外面的快，修店好很多，而且还提供了专门的休息室，这点是外面的快修店，没办法去比较的，毕竟快速店店面都比较想小，不能提供一些，较为舒适的休息室，也没有干净整洁的店面，虽说价格也会相对的低一些，服务也就没有4s店多好，这些没什么好比较的 不管什么车辆故障的话或多或少都是会出现的，毕竟，人无完人，车无完车，都是会出现一些小问题的，而且也和你自己保养很大的关系，如果你自己经常保养，每次保养都非常的到位的话，故障率也会相对的降低一些。其实一些问题能够解决的问题都不是大问题，现在只要有点部件，基本上都是可以解决的问题，所以说没什么好担心的， 开了那么长时间，也没什么好吐槽的，这次出去来回一千多公里，没有跟我任何的掉链子行为，也没有产生任何的故障发生，基本上都是长时间的显示，五个小时，车没停，人换了两个，这样高强度的环境下，车辆也没有出现任何问题，还是挺不错的，所以自己也没什么好去吐槽的，完全能够接受这辆车， 最近近一年来这辆车，平时不是我在开都是家里人在开这种楼换了一辆新车，以后的话咱俩就开的不是太多了。但对这辆车还是挺有感情的，毕竟这辆车已经登陆过好几年的时间也跑过了，很多的路段。今天来说的话真的超级除了油耗，有一点高，其它的都没什么问题。平时自己养护的也很好，漆面这些看起来也很有光泽度比其他的车要看起来好很多。开始准备把它卖掉，但是这些舍不得就把他放在家里了。其实这辆车出来有货，可以点，其他的都还好，油耗高也是分情况的就算是同一条路，同一个车。每个人驾驶习惯不一样的话，可能有好都是不一样的，因为每个人。的驾驶习惯是不一样的，可能有的人喜欢猛烈架势，有的人喜欢温柔的驾驶驾驶习惯不一样，跑出来的油耗都是不一样的。再加上城市道路非常的拥堵，这点可能在每一个城市都会出现的当然重庆是一个特殊的城市，到处都是爬坡上坎，今天来说的话，它的油耗就要高很多。而且现在临近年关，新的一年也要到了，很多外地才能返回来，重庆车辆数其中这样就会增加很大的拥堵情况出现。 整体来说的话重庆的道路，我还是非常的拥堵城市道路油耗一直很高。当然，这个也和自己的习惯有关系，个人来说的话还是比较温柔了。虽说油耗还是能够接受。 这辆车在高速公路和省道的油耗还是挺不错的，最主要的就是它的速度跑起来，以后的话没有什么g加速器刹车整天来说的话，它的油耗就慢慢的降低了。 目前做了好多次保养，拿自己也记不得到底做了多少次了，反正每次都是按照厂家要求的项目去做的，自己也没有去做一些附加项目。一直都是在四s店做保养，毕竟是失恋才是最专业的。他们长期做的都是这一个品牌的车辆。对这辆车也非常的了解。而且在质保期内的话，有什么问题他们都会负责，如果在外面做了保养，以后的话，他们可能就会推脱，所以说为了产生一些不必要的麻烦，还是在四s店做保养是最好的选择。虽然说价格贵了一点，但整体来说的话还是不错的。 昨天来说的话，他们都不要服务，非常的不错，有什么问题都会告诉我们。而且觉得也非常的热情，这才是我最满意的一点。 这辆车怎么说呢？或多或少还是有一点，但总体来说的话还是能够接受，你要知道不管什么车辆都会出现一些或多或少的问题，只是看能不能解决？当然，我自己去了好多次了，问题每次当时能够解决最主要的就是走了一段路程以后还是会出现这样的问题，我的问题主要就是测量有意向，当时解决了，过了一两天还是会出现同样的问题，最后懒得去处理了。 我没什么好吐槽的，已经开了这么长时间了。对这辆车还是挺了解的，有什么不足的地方自己也很清楚，所以说我完全能够接受。 其实这辆车，最近放了一段时间差不多有一个多周没有去，打火启动了，因为最近用车情况不是太多平时都是踩去的，公共交通工具出行压制到重庆的道路，现在非常的拥堵，很多外地车辆回到了重庆，因为马上就要到新的一年了，很多外地打工的朋友都回到了自己的所在地。再加上重庆现在规划了非常多的公交专用车道基本上每个道路都有。平时道路就不是太宽公交专用车道站缺一个车道，以后的话我们行驶的车道就相应减少了，再加上现在油价比较贵，虽然说最近降了好多，但整体来说的话还是比较高。出行的时候才去公共交通工具的话，要相应的低很多，当然我开车的机会也是比较多的周末基本上都会看一下，因为大家要出去看一下玩一下。自己开车的话就会方便很多，因为很多地方没有轨道交通或者是公交车辆，所以说开车的时候要方便很多。不过最近的油价降低了，油耗整体来说的话，还是降低了一些。 城市道路主要就是因为道路拥堵，造成的油耗比较高，相信每一个城市都会出现这样的情况，这点就没有必要去纠结了。 高速公路的油耗还是不错的，自己计算过差不多也就在五毛的样子，这个油耗很多车辆都跑不出来的，当然高速公路的话，主要就是因为车速起来以后基本上都保持的匀速行驶没有什么急加速急刹车油耗自然而然的就降下来了。 目前做了好几次保养，每次保养都是在四 s店做的。四 s店才是最专业的地方，毕竟他们是专门做这个品牌车辆的，没有做其他的品牌，所以说专业程度这一块他们是非常不错的，而且他们的服务态度非常的热情，有什么问题都会告诉你，让我们平时去注意。 接待非常的热情，有什么问题他们会主动告诉你，让你平时多注意，多发现有什么问题能够做到及时处理。而且他们的环境这些非常的不错，休息室还提供了很多的娱乐产品，让你自己在等待的时间里，不会太无聊。 目前为止没有什么大问题，都是一些小问题，目前还是能够接受的。 没什么好吐槽的，这辆车开了这么长时间，有什么不足自己还是挺在意的，当然能够解决我就不担心所以说我对这辆车还是挺满意的，没有什么好吐槽的。 最近天气越来越冷了，城市道路跑得非常的多，也就是平时上下班代步的时候开一下。平时也没有怎么出去游玩，所以说油耗大多数都是在城市道路里面跑出来的，总体来说的话比较高。不过还是能够接受，毕竟你想完全达到自己心里的要求，这个是没有办法去实现的，毕竟这些因素还是挺多的，和内心是的路况路段以及你自己的驾驶习惯和车辆的状况都是有很大的关系的，虽说没有必要去纠结油耗的多少。再加上重庆特殊的地理因素，到处都是爬坡上坎很多集上坡及下坡，想要在这样的城市跑出很低的油耗，这是完全不可能的现象，虽说没有必要去纠结这些。就好比说在一些极上坡的时候，你必须要加大油门，才不会造成溜车。这样多来几次的话，以后肯定就会相应的，增加很多，所以没有必要去纠结。重庆本来就是著名的山城，现在还规划了特别多的公交专用车道在早晚高峰期的时候，社会车辆不允许进入行驶，在这样的一个情况下就增加了很大的堵车。这个是没有办法去改变的，所以说我们也只能够去遵守。 在高速公路以耗还是挺满意的，基本上油耗都是在五六毛吧主要还是看怎么驾驶驾驶人和行驶的路况？个人对这辆车的油耗表现还是非常满意的，完全能够接受。 保养我就不一一的去说明了，至少到现在为止，我一直都是按照保养手册上面要求去做的，没有做一些什么附加项目，四 s虽然在极力的推荐，但是，个人觉得有很多的项目是没有必要的，根据自己实际的车况去判断就好，没有必要去做一些完全就没有必要做的附加项目，毕竟有时候四 s店完全就是为了多赚一点钱。所以说我们自己要综合考虑自己车辆的实际情况去考虑具体做的实绩保养项目。 保养服务真的是非常的不错，有问必答，有什么问题，他们都会告诉你，让你自己去撩一，而且做的时候也非常的仔细。 问题肯定有一些小问题的，当然每次去问题都是解决的，所以说我也没什么好去吐槽的，至少到现在为止没有出现过一次大问题，也没有把我丢在过路上一次。所以个人没什么好去抱怨的故障，只要能够解决，我都不是太担心。 这个就没什么好说的，毕竟每个人的看法是不一样的，自己喜欢才是最好的。 最近天气慢慢的变好了，这辆车使用的情况也越来越多了，基本上每个周都会出去游玩一趟，平时的话基本上都是上下班的时候用一下，有时候还没有开出去，基本上都是坐公车去的。最主要的原因就是重庆现在特别的堵车，因为春节那段时间比较畅通，现在很多车辆已经返回上班工作地。虽说车辆又回到了以前的那种状态，非常的堵车。重庆也归获了很多的公交专用车道，这点是没办法去避免的，在早晚高峰期的时候，社会车辆不允许进入显示，所以说也会增加我们的通行时间，所以说没有必要开车出行。如果不是非常需要开车的话，基本上我都会选择公共交通工具出行，既环保又快。 整体来说的话才是道路的，油耗还是比较高的，毕竟重庆是一座著名的山城，到处都是爬坡上坎。早晚高峰期的重庆是非常拥堵的。来过重庆的朋友可能都知道，到处都是走走停停，到处都是看车辆的尾灯，所以说有时候我真的不愿意开车，油耗高也是很正常的。 这辆车在高速公路的表现，还是非常不错的，不管是动力还是油耗，都是非常让人接受的，主要就是城市道路油耗比较高，也有点难以接受，其他的我都没有什么好说的，完全能够接受。 目前做了很多次保养了，每次都是在4S店做的。4S店还是非常的专业的做这个品牌车辆的专业性在也会非常的放心，所以说一直选择在4S店做保养。每次做到保养项目，这些都是按照保养手册上面的，要求去做的，有什么其他需要做的就根据自己车辆实际情况去考虑吧，毕竟每个人的车辆情况都是不一样的。 保养服务这些非常的不错，接待非常的热情，有什么问题都会告诉我们，让我们平时自己去留意，却服务态度这些非常的好。 这辆车基本上没有出现什么大问题，但是小问题还是有一点去过过，解释解决过几次，但是最后依旧会出现，我也懒得跑了，因为4S店离我的的距离还是比较远，跑一次的话，还是不是太划算？所以说就放弃了。 车辆已经开了很长时间了，有什么问题自己还是比较了解的，毕竟长期和这辆车接触自己也是挺满意的，有什么小问题，其实完全可以忽略，的没有必要去斤斤计较，车无完车，人无完人，自己喜欢就好。 现在基本上都是城市道路最多把高速公路和省道基本上没有，也就最近跑了可能100公里的高速公路和省道都没有吧，因为平时出去游玩的时间不是太多，大多数是在城市道路里面行驶。整体的油耗子算起来的话，还是能够接受的，虽然说有话有一点偏高，但是这么大一个车能够有这样的油耗也是很正常的。其实，车辆的油耗有一点高，也是有原因的，重庆现在的天气越来越热了，来过重庆的朋友可能都知道重庆的天气，这变化多端的，可能一秒入下一秒入冬，这些都是很可能的，因为在去年的时候，你就可能发现一晚上过去，第二天早上起来，重庆就开始飘雪花。所以说现在天气热了以后我们开空调的次数也会逐步的增加，虽然说外面的天气没有下降，那么热，但是车里的温度是非常高的，不过开空调的话完全就没办法呆。再加上重庆也规划有公交专用车道，这个不知道适合哪些城市学习的，个人感觉觉得还是有一定的必要，这样的话，在高峰期的时候更加提倡大家选择公共交通工具出行，这样的话也能够起到节能环保的作用，而且公家车也能够更快地到达目的地。 这辆车的话，跑高速公路的油耗还是挺低的，自己前段时间也计算过，差不多也就赚六毛左右吧，这么大的一辆车能够跑出这样的油耗还是非常不错的，至少比很多的车辆有货要相对的低一点，个人还是很满意。 目前做的保养还是有好多次了，其实我自己每次都不让都删掉，sis便要求去做的，也不说完全是按照4s店要求最主要的应该是按照保险手册上面的要求，上面说要要做什么我就去做什么？再根据自己车辆实际情况考虑要不要做一些附加的项目？虽然说4s店每次都有推荐单，我不是每次都做的，反正根据我自己的车况去考虑就好，没有必要按照设施的推荐去做，因为个人感觉有些项目是没有必要的，当然这个也是看你自己怎么去选择， 整体的服务态度这些非常的不错，他们毕竟是专业做这个品牌的。对服务在一块，看着还是比较重要的接待这些非常的热情，有问必答，有什么问题我们都可以咨询他们，他们都会给我们进行详细的解答，这点还是非常不错的。 故障的话，目前没有一次都没有进行维修过，但整体来说的话，个人还是很满意的，只要不出现什么大的问题，一个人还是不会太在意的。 没什么好去吐槽的，毕竟车无完车，人无完人。，谁也不知道他会出现什么样的问题？当然这个问题只要能够解决，个人就完全不担心。 五一节自己去四川成都那边游玩了一趟，差不多高速公路有1000多公里吧，整体的油耗还是挺满意的。虽然说高速公路有一定的拥堵，但是只要出门早，还是可以避免的。我们当天出行的时候就比较早早上四点多钟就出发了，高速公路基本上没有什么车辆。当然，我们在成都还是拥堵了很长一段时间，没办法，别人这边还是比较拥堵的。其实，高速公路只要不堵车的话，还是不拥堵，只要车辆一开始多起来，发生一些交通事故，以后就更加的拥堵了，这点是没办法就更加要多多做事，事故中一一多次高速公路都会发生这样的情况。省道这些也不是很堵车，因为车辆基本上跑的都不是太快，也就六七十迈吧。所以说速度不快，车货也不是太多，这样的话也不会太拥堵。 城市道路的油耗还是比较高的，虽然说高速公路免费以后很多车辆都去高速公路了，但是不可能所有的车辆都去高速公路，城里面还是会有一部分的车辆。所以说，拥堵还是依然存在的，再加上惩里面有很多的红绿灯，速度跑不起来，堵车也是很正常的现象，油耗升高也是很正常。 目前做了好多次保养都每次保养都是按照自己车辆保养手册上面的要求去做的，上面的要求做什么项目？我们就做什么项目？根据自己实际的车况去考虑一些附加项目也是很有必要的。因为有时候要做到提前预防，所以说我们可以考虑一下这些项目。 现在一直都是在4S店做的保养自己对它们的保养服务，这些还是挺满意的，特别是他们的接待，这些非常的热情。店里的环境这些也是非常不错的，干净整洁。有什么问题他们也会给我们解答，而且非常的详细。 目前为止大问题没有小问题有一点，但是基本上都是可以忽略的问题，我就不去一一的说明了，反正自己感觉是没有什么大问题，当然，每个人看的情况是不一样的。 已经跑了这么多公里数了，没有什么好去吐槽的不足和优点，我自己完全能够接受。 我这辆车最近的油耗还是比较高的，因为前段时间刚刚做了一次保养，不知道是不是保养的原因。还是我自己的驾驶习惯产生了变化。其实车辆的油耗变化原因还是挺多的，可能是路况的原因也有可能是自己的驾驶原因。要知道就算是同一条路，同一个人驾驶。油耗可能都是不同的，所以说这个油耗没有必要去纠结，只要自己能够接受就好。现在的重庆道路也是越来越拥堵前段时间已经上升到全国最拥堵的城市排名第一。可能来过重庆的朋友都知道重庆到处都是爬坡上坎。到处都是急上坡，急下坡，在陡坡起步的时候，一定会加大油门，不然的话会造成车辆无法起步。所以这样也会增加我们一定的油耗。再加上重庆特殊的地理环境，现在也规划了特别多的公交专用车道。在每天的早晚高峰期，社会车辆是不允许进入行驶的。必须要过了，早晚高峰期，以后才可以进入。这样也增加了我们的通行压力。时间增加以后我们的油耗也会增加。这些都是没有办法去避免的。 高速公路的油耗是非常不错的，前段时间跑了一段高速公路，自己计算了一下，具体的油耗差不多在五六毛左右。这个油耗还是挺不错的。高速公路上速度跑起来，以后油耗基本上都会降低很多。 前段时间刚刚做了一次保养，整体的服务还是挺不错的，做的也很仔细。我是按照车辆的保养手册上面的，要求去做的，上面要求多少公里多长时间去做什么项目？我就做什么项目？反正自己按照上面去做，肯定是没有出错的。毕竟厂家这样，去要求肯定是有他们的道理，我们只需要照做就好。有一些附加项目的话，我们可以根据自己车辆的实际情况去考虑，有必要的话我们就去坐一下，没有必要，我们就不做。 保养服务这些还是挺不错的，绝对这些非常的热情服务态度也很好，店里的环境这些也是很不错的，这些也是很不错的。也是非常舒适的。而且他们的手艺这些非常的熟练，长期做的就是这个品牌的车辆，所以说对这个品牌的车辆这些都是非常熟悉的车子，这些操作起来速度这些也是很快的。保养以后的话还会把车辆给我们洗干净，这点还是挺不错的。 不管什么车辆故障肯定是有的，只是看故障的大小，我这辆车买了这么长时间，大故障，还是没有小问题，还是有一些。每次去四s店都是能够解决问题的，这点还是挺不错，我就是担心去了以后不能够给我解决问题，这才是最大的麻烦。 已经这么多年了，没什么好去吐槽的，对于这辆车有什么不足和优点，我完全能够接受。毕竟每个人看的都是不一样的，自己的车辆自己喜欢就好，没有必要去在意别人的眼光。 这辆车最近的油耗感觉还是比较满意的，城市道路跑了三分之一左右吧，高速公路和省道比较多，因为前段时间和家里人一起出去游玩了一趟。感觉有好坐一块还是非常满意的。至少在高速公路和省道的油耗是我最满意的差不多跑了1000多公里的高速公路和省道。自己也详细的计算了一下，平均油耗吧，差不多也就在。五六毛的样子。这个油耗还是非常满意的。我的车辆出去的时候基本上是满载。能够跑出这样的油耗，我自己还是非常满意的。高速公路和省道跑起来以后非常的舒服，没有城市道路那样的拥堵，也没有那样走走停停的感觉。这才是开车最舒服的道路。城市道路的油耗就比较高了，我的车辆满载的情况下，走走停停油耗想降低都是不可能的。其实在每个城市都会出现堵车的，现象，这些都是没有办法去避免的。这次去成都简直是堵得不要不要的。在城里面感觉平时可能十多分钟的路程，我这次开了三个多小时，可能有我不熟悉道路的原因之一吧！ 高速公路油耗还是非常满意的，这次出行。我就计算过他的油耗。我对她非常的满意。能够跑出这样的油耗，是我意向不到的。 目前已经做了很多次保养了自己没有刻意的去计算过到底要做哪些保养。每次我都是自己按照保养手册上面的，要求去做，再根据4s店的推荐考虑到底要不要做一些附加项目？其实一些附加项目还是很有必要的，我们可以根据自己车辆的实际情况去考虑，如果有必要的话，也可以做一下。如果自己车辆的情况比较好，那就没有必要去考虑做这些附加项目。毕竟这些附加项目都是要收费的，而且价格也不便宜。车辆没有必要的话，那就不做这才是最好的。手艺这些还是挺娴熟的，差不多一个小保养就在一个小时左右吧，期间等待的时间比较长。 保养服务这一块还是非常不错的。他们的服务态度这些特别的热情，店里的休息室环境这些也挺好的，还提供了一些娱乐设施。休息室里面也有电脑，也有按摩椅。这点准备的还是挺不错的。感觉在服务这一块做的还是挺到位的。这点我是非常饱满。 车辆肯定是出现过一些故障的，只是大问题还是没有出现这点还是挺不错的。售后对待问题这些也是没什么问题的。处理的也很仔细，处理，以后也没有再出现这样的问题，对他们售后的服务这些也是非常满意的。 这个我就没什么好。毕竟每个人的看法是不一样的，自己的车辆自己喜欢就好，没有必要去在意别人的。 这辆车油耗，我感觉一直都比较高，可能是我自己驾驶的习惯，原因吧，在加上重庆，现在道路非常的拥堵。现在的排名拥堵，已经是全国第一了。重庆现在天气也是非常热的，每天早晚高峰期也是非常堵车的天气热的原因也很多。早上开车起来第一件事就是打开车辆的空调，不然你在车里是没有办法呆的，更别说开车了。因为在车里是非常热的，基本上都是在六七十度的温度。再加上重庆现在规划了特别多的公交，专用车道在特定时间段，以内社会车辆不允许进入行驶。这样会增加我们的通行时间，降低我们的通行效率。时间相应的也就增加了很多，油耗也会随之增加很多，这些都是没有办法去避免的。所以也成了我们油耗增加的原因之一。 城市道路的油耗还是比较高的，主要就是道路拥堵，所造成的相信在每个城市或多或少都是会出现的，只是看严重与否。重庆就是一个非常拥堵的城市，这些都是没办法去避免的，来过重庆的朋友可能就知道重庆的道路到底有多远，赌可能平时走路才几分钟的路程开车可能花几十分钟或者几小时都是有可能的，这些都是很正常的现象。所以说道路拥堵影响我们的油耗还是非常严重的。 高速公路的油耗还是比较满意，自己计算过油耗最低的时候也就在五毛左右，这个油耗还是比较不错的，毕竟这辆车也有这么大。空气阻力是非常严重的，能够跑出这个油耗，我个人还是比较满意的。当然油耗的原因是很多的，可能跟自己的驾驶习惯行驶路况都是有关系的，这个就看每个人的接受范围吧，毕竟每个人接受的范围也是不一样的。 目前做了好多次保养了，在质保期以内一直选择在四s店进行保养。过了质保期以后我就在外面了，快阙店进行保养。价格的确是不4S店要便宜的多。做保养本身就没有什么技术含量，只需要简单的进行拆换就可以了。所以说我选择了在外面做保养。服务态度这些都是挺热情的，只是在保养的环境下面会稍微差一点，没有四s店那么干净，整洁。 服务这一块还是挺不错的，接待这些都是非常热情的，做的也很仔细，手艺这些也很不错，非常的娴熟，长期做车练的保养，对这些还是比较熟悉的，所以说这点还是挺不错的。 目前为止大故障，还是没有出现当然已经召回过好几次了，自己车辆没有问题，去了以后也没给处理，所以说也就没有怎么去在意这个问题。不过这辆车我还是比较不满意的，至少没有出现过什么大问题，只是有一些小问题还是有一点当然都是可以忽略不计的小问题。 没有什么好去吐槽的，这辆车我已经开了，这么多年，完全能够接受。不管是空间还是动力，我都是非常满意的。 高速公路和省道跑的不是太多，最近可能也就200公里左右吧，大多数都是城市道路居多。整体来说的话，个人感觉高速公路的油耗还是很满意的，只是城市道路的油耗比较高。城市道路的油耗高，其实是很正常的，现象，毕竟城市道路非常的拥堵，相信在此次道路里面行驶的车有都是知道这个情况的。这些都是没有办法去避免的。重庆现在的道路也是非常拥堵的，再加上重庆特殊的地理环境，每天都拥堵时间都是非常长的。再加上现在规划了特别多的公交，专用车道在特定时间段，以内，我们是不允许进入的，这样也会增加我们的通行时间降低，我们的通行效率油耗也会随之而来的增加很多。所以这些现象都是很正常的，油耗都是看自己的接受范围，把个人觉得还是能够接受。 城市道路最近的油耗还是比较高，但是相对前段时间而言还是降低了一些，毕竟现在温度低了一些空调也就没有以前使用的那么频繁了，油耗自然就会降低一些个人觉得还是比较能够接受了。油耗高的原因还有道路拥堵和自身的驾驶习惯都是有一定的关系，所以没必要去纠结油耗的高低，只要自己能够接受就好。 最近跑了200多公里了，高速公路个人感觉油耗还是挺满意的。相对于城市道路来说的话，油耗就要低很多了，高速公路的油耗个人觉得是非常不错的。当然，这个也要看，每个人的看法，因为有些人看着是不一样的个人觉得还是比较满意。 目前为止的话已经做了很多次保养了。一直都是在四四店进行保养的。整体来说的话，服务这些还是挺不错，保养的项目这些我基本上都是按照保养手册上面的，要求去做的。既然上面有相关的要求，那肯定是有相关的道理，我们只要按照上面去操作就好，一些附加项目的话可以根据我们车辆实际情况去考虑。如果有需要，我们就做一下，没有需要的话，完全就可以不做反正根据车辆情况去考虑就好，没有必要盲目的去听从四s店的安排。 服务态度这些还是挺不错的，手艺这些也很棒，操作这些非常的娴熟。做的也是非常的仔细的。个人觉得还是非常的满意。 故障的话肯定是有一点的，只是看问题的大小个人觉得没什么大问题，我目前为止没有去处理过大问题，都是些小问题。而且每次去都能够解决个人，还是挺满意的。 没什么好去吐槽的，已经这么多年了，车辆也跑了，那么多公里数了。我对他还是比较满意的，有什么不足也能够接受。 国庆节期间出去游玩了一趟，差不多有1000多公里的路程，整体的柔和个人还是比较满意的，差不多自己算下来如何在六毛左右吧，这个油耗还是比较满意的，毕竟这辆车有这么大，而且抽中也比较重整体来说的话，能够跑出这个油耗还是很不错的。特别是在国庆节期间，高速公路不拥堵的时候，跑起来非常的不错，提速这些也是非常快的，油耗很低，这点还是很满意，当然也有堵车的情况，堵车的时候油耗就很高了，相信每一个车在堵车的时候油耗都会比平时高很多，这些都是很正常的现象，没有必要去纠结。 城市道路油耗一直比较高，这些都是因为城市道路比较拥堵，像现在每一个城市或多或少都会出现这样的现象，这次我出去路过了很多个城市，他们的城市道路也拥堵，但是没有重庆这么严重，重庆差不多十分钟的路程，有时候会几个小时才通过，这些都是很正常的现象，其他城市基本上堵车的时候只是走得很慢，会慢慢地挪动。这点就比重庆要好太多了，重庆市读起来就完全不动的那种来过重庆的朋友可能就知道这样的情况。 这辆车在高速公路的油耗还是很不错的，只要不堵车，油耗就比较低，特别是跑起来以后速度很快，然后转速表也不高，诱惑就会降低很多，这点还是很不错的。 目前为止已经做了很多次，保证了具体是多少次我完全不记得了，因为时间比较久了，但保养的项目，这些我还是比较清楚的，基本上都是按照保养手册上面要求去做的，在多少公里的时候做多少项目都是在八二手车上面写的很清楚的，只要我们自己去按照上面对比，坐下去就没有什么问题，有时候有一些附加项目的话，可以根据自己的车辆实际情况去考虑，有需要的话，我们可以去做一下，没有需要可以不做，反正选择权都在我们自己，这些都是很好理解的事情，其实有时候的一些附加项目，完全是没有必要的，只是为了多收取一点费用。这样的情况我们可以完全拒绝。 他们的服务整体还是挺满意的，接待这些也是非常的热情，操作也很熟练，环境这些也挺不错的，价格这些也是明码实价，这点还是很好。 这辆车的话，这么长时间大问题还是没有小问题，有一些相信每一个人的车辆，多少都会出现一些问题？只是看问题的大小。 没有什么好去吐槽的，已经这么多年跑了这么多公里数，对他还是比较了解的，个人还是很满意这辆车子，不管是从外观还是他的类似，以及它的舒适型挺不错的。 现在基本上行驶的路况大多数都是城市道路，整体来说的话，高速公路和省道行驶的不是很多，因为现在基本上都是上下班代步的时候开一下，平时的话用车不是很多，总体来说还是比较满意，最主要的油耗增加的原因就是重庆现在开始限号，限号措施就是采取三大好的信号。我们平时开车的话是不允许通过这座大桥的，反正每个周最少有一天是不允许通过的，这样的话，我们如果要过去的话，就只能采取绕行，没收到钱差不多最少都要十多公里，所以油耗来说的话会增加一点，而且非常的堵车，因为采取绕行的话，大多数车辆要过去都是要从那边经过，所以说，也会堵车，总体来说自己还是能够接受，然后现在还有一个堵车的原因，就是重庆采取了公交专用车道，跟着其他的城市学习，其实重庆的道路不适应这样的公交专用车道，在80%的道路都只有三个车道，然后公交专用车道占去一个以后，基本上就剩下两个车道可以行驶，你要想想一个城市差不多几千万的机动车，都要从这两个车道上行驶，怎么可能不拥堵嘛，反而会越来越多。 高速公路的油耗还是很满意的，基本上都在四毛左右吧，主要就是在高速公路能够匀速行驶，速度保持在一定，所以说油耗还是很满意的，基本上不会有什么，大的问题，个人还是很满意。所以说这点我还是很想要的，所以说没什么好吐槽的。 目前做的保养差不多三次吧，以每一次保养都是在4s店做的，整体来说的话有毫这些还是可以，但是保养服务这些也是很不错的，基本上有问必答，平时该注意什么地方，他们也会告诉你，我也是按照保养手册上面去做的保养，4s店推荐的项目的话基本上没有做，反正个人感觉，是没有必要的，整体来说的话，反正你自己按照保养手册去做，是最好的这样的，是最不容易忽略的，也不会做，一些完全没必要的项目，所以说按照保养手册去做是最好的选择。 故障的话，目前为止出现过两次吧，反正这个也不好说，每个人的车子用车情况不一样的话，问题也是不一样的，个人的问题，感觉不是很担心，反正每次能够解决的问题都不是问题，整体来说个人还是能够接受，所以我还是愿意，为这辆车买单，反正每个人用车环境不一样，故障肯定也是不一样的，所以说个人能够接受。 开了这么长时间了，自己也没什么好吐槽的，反正自己是能够完全接受的，所以我对他还是很满意的，毕竟车无完车，人无完人，只要能够解决的问题都不是问题，只要能够接受的问题也不是问题，所以说我个人还是很满意的。 最近天气越来越冷了，城市道路跑得非常的多，也就是平时上下班代步的时候开一下。平时也没有怎么出去游玩，所以说油耗大多数都是在城市道路里面跑出来的，总体来说的话比较高。不过还是能够接受，毕竟你想完全达到自己心里的要求，这个是没有办法去实现的，毕竟这些因素还是挺多的，和内心是的路况路段以及你自己的驾驶习惯和车辆的状况都是有很大的关系的，虽说没有必要去纠结油耗的多少。再加上重庆特殊的地理因素，到处都是爬坡上坎很多集上坡及下坡，想要在这样的城市跑出很低的油耗，这是完全不可能的现象，虽说没有必要去纠结这些。就好比说在一些极上坡的时候，你必须要加大油门，才不会造成溜车。这样多来几次的话，以后肯定就会相应的，增加很多，所以没有必要去纠结。重庆本来就是著名的山城，现在还规划了特别多的公交专用车道在早晚高峰期的时候，社会车辆不允许进入行驶，在这样的一个情况下就增加了很大的堵车。这个是没有办法去改变的，所以说我们也只能够去遵守。 在高速公路以耗还是挺满意的，基本上油耗都是在五六毛吧主要还是看怎么驾驶驾驶人和行驶的路况？个人对这辆车的油耗表现还是非常满意的，完全能够接受。 开了这么长时间，保养我就不一一的去说了，至少到现在为止，我一直都是按照保养手册上面要求去做的，没有做一些什么附加项目，四 s虽然在极力的推荐，但是，个人觉得有很多的项目是没有必要的，根据自己实际的车况去判断就好，没有必要去做一些完全就没有必要做的附加项目，毕竟有时候四 s店完全就是为了多赚一点钱。所以说我们自己要综合考虑自己车辆的实际情况去考虑具体做的实绩保养项目。 至于故障，是车都会有，大多数都是一些小问题的，当然每次去问题都是解决的，所以说我也没什么好去吐槽的，至少到现在为止没有出现过一次大问题，也没有把我丢在过路上一次。所以个人没什么好去抱怨的故障，只要能够解决，我都不是太担心。 这个就没什么好去吐槽的这辆车我开了这么长时间了，有什么问题我自己也完全能够接受。 我这辆车已经有两年多的时间了，马上快三年了，最近大多数都是在城市道路里面行驶，高速公路和省道基本上没有。大家都知道城市道路是非常拥堵的油耗肯定是会很高的，这些都是没办法去避免的。每个城市或多或少都是会出现道路拥堵的情况，只是看严重与否。我所在的城市就是全国排名拥堵，第一的城市重庆。来过重庆的朋友，可能都知道重庆道路是非常特殊的，是著名的山城到处都是爬坡上坎骑上坡及下坡随处可见。特殊的地理环境就造就了特殊的道路环境。所以说，油耗也会比其他城市高很多，就算是不堵车的情况下也是如此。再加上重庆现在也规划了一些公交专用车道在工作日的早晚高峰期。社会车辆是不允许进入的，这样也会增加我们的通行时间降低，我们的通行效率。时间增加了我们的油耗，随之而然，也增加了重庆现在的天气也是非常热的，每天上车第一件事就是打开车辆的空调，不然车里是非常热的，完全就没办法开车，所以这也是油耗增加的原因之一。 重庆的道路非常的拥堵，油耗高也是很正常的，现象，这些是其他城市没办法来比较的，毕竟重庆是一座特殊的城市，在这样的特殊城市里面油耗高是很正常的现象。 高速公路以前计算过高速公路的油耗自己完全能够接受自己加过200元的油跑了400多公里，整体来说个人还是非常满意的。当然行驶的路况和路程都是和自己的驾驶习惯这些有关系的。所以都是说不清楚的，反正自己能够接受就好。 目前做了很多次保养的，现在为止一直都是在4S店，毕竟质保期以内还是在四 s店做保养，比较好，免得产生一些问题，以后去找他们，不认帐的话就比较麻烦了，所以说质保期以内建议大家都是在四 s店保养。至于保养的项目，自己按照保养手册上面的要求去做就好，上面写的很清楚在什么公里数和时间做什么项目都是清清楚楚的，厂家，既然这样安排了肯定是有他们的道理，自己只，按照上面的要求去做就好，而一些附加项目，虽然说，四 s店推荐去做，但是我们也要根据自己的实际情况去考虑，有必要的话就做一下如果真的没有必要就不用考虑。 保养服务这些还是挺不错的，接待这些也很热情，惦记的环境，这些干净整洁服务态度也挺好，手艺这些也是非常不错的，非常的娴熟，毕竟他们是长期做这个品牌车辆的对这个品牌的车料是非常了解的。 目前为止这辆车大问题，没有小问题，还是有一点，只是去过好几次四 s店这个问题也只能短时间解决时间长一点，还是会继续出现。要知道我的车辆是没有进行改装过的都会出现这样的问题，还是比较不满意的，这个问题就是车辆的异响问题。 没有什么好去吐槽的，这辆车已经开了快三年的时间，自己还是挺满意的，有什么不足和优点，自己也是很清楚的，毕竟车子是我自己在开，我自己满意就好，我不会去在意别人的眼光，反正车无完车人无完人，自己喜欢就好。 这辆车也带我去过了，很多的地方游览过了很多的风景。爬山涉水，从来没有在路上掉过链子，这点还是非常不错的，而且他的空间也是足够的。居家旅行都是不错的选择。 现在走的路况大多数都是城市道路居多，高速公路和省道这些占1/3吧，其他的2/3都是城市道路，油耗一直都还是比较高的，特别是早死晚高峰期的时候，油耗很高，大家都知道这个城市的早晚高峰期都是特别的堵车，而且到处都是走走停停，红绿灯也多，所以油耗一直都很高，在有些城市还有什么公交专用道这些，无疑更加增加了堵车的风险，反正其他的都还好。我现在基本上是每个周转一次油，你吃的是两百多，现在没有固定的了，一天还固定，每周加200元，现在不行，油价涨到七块多了，没办法，以后越来越高，价钱越来越贵，自己平时也可能选择不开车了，也没什么好说的，慢慢的就能接受了，开小一点就行了，只要不是必须开车的地方，尽量选择其他的交通工具出行吧。 这个车高速公路油耗还是很低的，前边出去过一次，跑了差不多一千公里吧，自己计算过，油耗在五毛多，这个油耗还是很满意的，自己也能够接受，当然城市道路的油耗就有点高了，自己也不是很满意，但是也没有其他的办法。 目前做了两次保养，第一次是免费的时候吧，自己没有花钱去做其他的任何项目，第二次保养，自己花钱做了一个好一点的机油，和一个发动机清洁，自己感觉是没必要，多做以后自己就后悔了，说实话这些真的没必要，以后做保养的话，还是按照厂家要求的去做一些没必要的项目，真的没必要去做。 他们的服务这些还是很不错的，基本上都是有问必答，你自己平时该注意哪些地方，他们都会告诉你，让你自己平时去多留意。 没什么大问题，小问题还是有一点，到处都是车子的一些问题，其他的问题还没有怎么发现，毕竟车子才买没多久嘛，问题要是都有那么多的话，这个质量肯定是不过关的。 这方面没什么好说的，反正家用是完全足够的，不管是出去自驾游，还是做其他的，都是完全足够的。 最近一个多月，这辆车基本上没有动一直都在家里，车库停着。大家应该都知道，今年的新冠疫情还是比较严重的。二月份开始基本上全部都要求居家隔离。每家人只能派一个人出去购买食材和生活必需品。所以车辆基本上都没有动，所以这两个月的油耗可能算是买车以来最低。再也不用考虑堵车，这些情况来增加油耗。基本上全国三分之二的车主都是零油耗吧。我在1月29号加的一箱油基本上没有动过，到现在基本上还是满油的状态。说说年前的油耗吧零钱的油耗还是比较高的。很多外地的车辆回到重庆。大量的外地车涌入重庆，再加上他们对重庆的交通不是太熟悉。很容易造成各种堵车的情况出现。今年就可以玩。就遇到了这样的情况。所以油耗还是有一定的身高。但是整体还是在我自己的接受范围。 城市道路的油耗一直都是比较高的，不管是春节前还是春节后油耗一直都是很高的。春节前还跑了一段高速公路，感觉还挺不错，城市道路基本上是走的最多的。春节那段时间的油耗一直都是比较高的，到处都出现堵车的情况。 高速公路这辆车还是挺不错的，以前也计算过这辆车的，最低油耗在五毛的样子。而且是车辆在满载的情况下后备箱也装了很多的东西，测算出来的感觉还是挺满意的，最主要是高速公路开起来比较平稳动力方面也非常的不错。 目前已经做了很多次博源了，每次博药基本上都在s4店做的，而且项目这些也是按照四s店要求的项目去做的，当然有一些附加项目，这给没有做很多项目可以根据自己材料实际情况去考虑，有需要可以做，没需要就不做。 服务态度这些整体感觉还是比较不错的，接待都是非常热情的店里的环境，这些还是挺干净的，休息室还提供了很多的娱乐设施。比如说按摩椅电脑这些都是非常充足的。 故障怎么说呢？故障还是有一些，但基本上都集中在一些小问题大问题目前还没有发现。但是有一些小问题的话也是比较烦人的。 这辆车已经开了几年了，感觉还是挺不错的，虽然有不足的地方，但完全可以忽略。 最近高速公路跑的很少，虽然免费，但基本上都是城市道路，平时上下班开车最多，其实有时候我自己都完全不想开车的，因为开车走走停停，油耗也很高，浪费的时间也会很多，有时候选择公共交通工具出行才是最好的选择，重庆的交通也是非常发达的，你可以选择轨道交通或者是公交车进行出行，其实轨道交通的话不会出现堵车的风险，这点还是很满意的，不过公交车也不会出现大佬堵车，再展望高峰期的时候，公交车室友，他们的专用车道的在这个时间段以内，我们社会车辆是不允许进入的，所以说这样也会保障公交车通行的时间。整体来说的话还是非常不错的，时间也会响应的，节约很多。其实，车辆的油耗高和这些都是有关系的，所以说没有什么好纠结的。 高速公路和省道最近跑的不是太多，没有什么好去纠结的数据，其实自己以前计算过，然后还是挺不错的，反正这个都是因人而异的，每个人情况都是不一样的，所以说没有什么好去纠结的。 目前做了很多次保养，都每次保养都是按照保养手册上面的要求去做的，其实这个上面都是写的非常清楚的，在什么时候要去做什么项目？上面清清楚楚，一目了然，自己按照上面的要求去做就好了，没有必要去纠结，也没有必要去听从4s店的安排，排，因为有时候设施的安排完全是有必要的。其实根据你自己车辆实际情况去考虑要不要做一些没必要的项目。根据情况去考虑就好了，要不要盲目的听从4s店安排。 我对他们的服务这些还是非常满意的，有问必答，有什么问题他们都会告诉我有什么需要我自己去注意的地方也会告诉你，那你平时自己去留意，尽量做到有什么问题早发现，早处理，这样才是最好的。 这辆车开了这么长时间了，大问题还是没有小问题，还是有一点，其实这些都不是什么大问题，完全能够忽略我自己就是这样想的，因为毕竟抄不完车，人无完人，都是看你自己去怎么看待的？每个人看的情况都是不一样的，反正个人喜欢就好。 感觉还不错，毕竟每个人看到情况是不一样的质量，自己喜欢就好，不用去吐槽。 最近一段时间行驶的路况大多数都是城市道路居多。重庆，本来就是一座非常拥堵的城市，特别是在每天的早晚高峰期的时候，特别的堵车。现在重庆又要学习其它城市，规划了很多的公交专用车道。限时禁行，公交专用，其他的社会车辆是不允许进入这个专用车道的。我们在高峰期的时候就只能显示其他的道路非常的堵车，因为重庆是一个3d城市。很多的路况基本上都是依山而建，道路并不是很宽，感觉完全就没有必要去规划这样的城市，道路，根本就不适合合理的规划，反而增加了很大的拥堵。其实这也是我们普通老百姓没办法改变的。但是油耗这一块的话基本上没什么改变，该堵车还是堵车，油耗一直都在挣扎，再加上重庆最近天气燥热。开空调也开始了，油耗也有一定的增加。 高速公路整体的油耗还是非常满意的，基本上形式在一定的速度上保持匀速行驶，没有急刹车，急加速油耗还是比较满意的，基本上能够控制在四毛多一点，这个油耗还是很不错的，在同类型的车里面的话，这个算做的比较不错的。 目前做了两次保养，第一次就是免费的首保，至今没有花费一分钱，第二次保养是自己自费保养，自己也没有交钱去做其他的项目，感觉做其他的项目没有必要，虽然4s店极力的推荐，我们可以换好一点的机油，但是个人觉得是没有必要的，所以就选择了常规的保养项目，没有胶圈做其他的。 整体的服务，这些还是非常满意的，基本上都是有问必答，而且在接待的时候非常的热情，会给你全身做一个具体的检测，有什么问题都会告诉你，平时需要注意，哪些地方也会给你详细的说明，让你自己去注意。从这些方面的话做的还是很不错的，而且做完保养以后的话还有一个洗车，洗车还是洗得很干净的，里里外外都会洗，不像有的地方执行外面类似这些事没有给我们清洗的，这点做的 怎么说呢，这个东西多多少少都会有一点，反正就看自己能不能接受和厂家能不能去做处理，就怕的是一些厂家不去做处理，反而是一拖再拖。那就不是很满意了，但是个人觉得还是很不错的，基本上都是一些小的但是都是能够在接受范围以内，所以我也没什么好说的。 没什么好说的，反正这个车已经开了这么长时间了，自己也慢慢习惯了，有什么不足也能够接受，所以没什么好吐槽的。 现在主要跑的就是城市道路车多，平时油耗一直都是居高不下，特别是在夏天的重庆温度，特别的高，基本上出门的时候空调就一直是开着的。在上下班高峰期的时候，重庆的天气简直是没办法去形容，而且早上上班和下班的时候，特别的堵车，平时走路的话最多15分钟的路程，现在开车的话反而需要一个小时以上，有时候堵在路上，真的想把车子直接丢在那里，自己步行去上班。而且天气本来就热，空调也一直开着，也降不下去，温度，心里也会非常的烦躁，所以油耗也是让人非常烦躁的地方，而且重庆到处都是爬坡上坎，来个重庆的朋友都知道。重庆是一个3D城市。特殊的地理环境造成了重新特殊的交通环境，所以在很多同类型的情况下，油耗都会比其他地方高很多，虽然说前两天重庆才下了暴雨，但是温度并没有因为这样而降低，反而是比以前越来越热了，特别是在中午两三点钟的时候，温度可以达到40度以上，所以车辆的空调基本上都是一直开着的，所以油耗也会高一些 高速公路的油耗，我还是非常的满意，动力完全足够，特别是在超车的时候，只要你把油门多踩一点，动力会源源不断的输出，给你很强的信心，这点还是很不错的。 目前就好多次了，其他的保养还没去做过，不过四 s店态度非常的好。有问题都会给你一一的解释道，平时你自己要注意哪些地方她也会提前告诉你，给你讲解的非常的详细，保养，也做得非常的细致。而且他们的店里还提供洗车服务，比其他的电信的干净的多，而且他们还会洗内饰，坐在很多的地方都是不会去给你洗的。 车子故障的话暂时没有发现，反正我最先发现的问题就是这个车的异响问题。说实话，抽无完车人无完人，有异想也是很正常的，不管是你几万块还是十几万的车，也不管你是几10万几百万的豪车，一想这个问题都是普遍存在的，而且都不是很好，去解决的问题。 没什么好吐槽的，这车我完全接受，反正问题也不是很大，谁也不能保证自己买的车？不会出现任何问题，机械类的东西肯定是有故障发生，既然我选择了他，肯定就会接受他。 最近高速公路跑的比较多，差不多有1000多公里。整体的油耗是我最满意的，反正比城市道路的油耗低了太多，城市道路的油耗一直是我最不满意的一点。高速公路跑起来，以后动力非常的充沛油耗也是非常的低，这点是我最满意的。这辆车在城市道路的油耗是非常高的，虽然说最近一个月跑的不多，但是以前跑了很多。再加上现在天气也逐渐地在热起来。虽然说重庆天气没有以前那么热，也没有以前那样的天天大太阳。但是外面的天气还是非常闷热的，出门走一圈的话还是会汗流浃背。所以说，现在开车上车的第一件事情就是打开车辆的空调，不然车是完全没办法开的，因为太热了。 城市道路的油耗还是比较高的，这些都是没办法去避免的。重庆一直是一座特殊的城市。到处都是急上坡几下朴。地理环境造就了这座特殊的城市。再加上重庆现在也规划了特别多的公交专用车道每天的特定时间段，以内社会车辆不允许进入。这也会增加我们的油耗。 目前这辆车已经做了很多次保养了。每次都是在四s店进行保养，毕竟他们是专业做这个品牌车辆的，对这一块比较了解，而且手艺娴熟长期接触下来的话，对这个品牌做得非常的快。一般一个小保养的时间也就在半小时到一小时之间吧！店里的环境这些也是非常不错的。提供了丰富的休息环境，店里干净整洁，还有一些小吃店里也有电脑提供娱乐。 保养到服务这些还是特别的不错，接待很热情。给我们介绍的也很详细，到底要做哪些项目也会给我们分析？让我们自己去考虑。这点还是挺不错的，做得非常的到位。 故障肯定是会出现的，我这辆车已经出现过好几次了，虽然说不是大问题，但是出现这些小问题也是比较招新的每次出现问题，以后都要去店里一趟。毕竟我这辆车还在质保期内有问题的话还是要在质保期以内处理掉才是最好的。 没什么好去说的，我对这辆车，还是比较满意的，这辆车已经开了几年的时间了，对他也是有一定的感情，个人对她还是非常满意的，毕竟每个人的看法是不一样的，车辆的情况也是不一样的，自己喜欢就好没有必要去在意别人的看法毕竟车子开的人是你自己。 这车最近一个月开的比较多，跑到一万公里了，油耗的话还是一般吧，现在的油耗肯定是比夏天要稍微节约一点，当然冬天的油耗也是比较高的，主要就是天气凉的原因，反正这个车我感觉在夏天的油耗是最高的。因为重庆是一个火炉，特别是天气原因又热，自己必须要开空调，不开空调的话完全就没办法行车，所以说油耗一直都是居高不下，冬天的话，天气原因也会影响自己的油耗，反正这段时间很热，油耗很高。 高速公路和省道这些乡村道路，这一类的油耗不是很高，主要是因为车子速度起来了，能够保持一定的匀速行驶，没有什么急加速急刹车，这一类的油耗肯定自然就会降下来。 保养的话目前做了好多次保养，第一次保养就是免费的时候，把自己没花钱去做其他的项目，第二次就是自己自费保养，自己换了好一点的全合成机油，可以达到一万公里去做一次保养，但是自己也没有1万公里去做，基本上都是在七八千公里的时候直接去做的。整体来说的话，保养这些还是挺不错的，毕竟4s店比较专业也是专门做这个品牌车辆的，整体来说，手艺这些没得说。 服务这些非常的不错，毕竟是4s店，休息室这些装修也是很好的，还提供了一些娱乐设施，比如说按摩椅，电脑，这些都是配备的有你可以在等待的时间里，自己选择自己想要的项目去体验一下，整体来说还是很不错，而且他们的接待非常热情，有问必答，有什么问题你都可以咨询他们，他们会告诉你，而且你平时要注意什么，他们也会让你自己去留意，尽量做到有问题，早发现，早处理。 故障的话肯定还是有大问题，没有小问题还是有一点，基本上都集中在车子的异响问题，当然这个问题是很普遍存在的，不管什么车辆，基本上都会出现这样的问题，不过自己感觉还能够接受吧，也没什么好去纠结的。 其实怎么说呢？有什么好吐槽的，买都买了，有什么不足的地方，也是可以接受的。所以没什么好吐槽的。 现在的高速公路跑的很少，基本上都是城市道路，平时上下班开车最多，其实有时候我自己都完全不想开车的，因为开车走走停停，油耗也很高，浪费的时间也会很多，有时候选择公共交通工具出行才是最好的选择，重庆的交通也是非常发达的，你可以选择轨道交通或者是公交车进行出行，其实轨道交通的话不会出现堵车的风险，这点还是很满意的，不过公交车也不会出现大佬堵车，再展望高峰期的时候，公交车室友，他们的专用车道的在这个时间段以内，我们社会车辆是不允许进入的，所以说这样也会保障公交车通行的时间。真替他说的话还是非常不错的，时间也会响应的，节约很多。其实，车辆的油耗高和这些都是有关系的，所以说没有什么好纠结的。 高速公路和省道最近跑的不是太多，没有什么好去纠结的数据，其实自己以前计算过，然后还是挺不错的，反正这个都是因人而异的，每个人情况都是不一样的，所以说没有什么好去纠结的。 都每次保养都是按照保养手册上面的要求去做的，其实这个上面都是写的非常清楚的，在什么时候要去做什么项目？上面清清楚楚，一目了然，自己按照上面的要求去做就好了，没有必要去纠结，也没有必要去听从4s店的安排，排，因为有时候设施的安排完全是有必要的。其实根据你自己车辆实际情况去考虑要不要做一些没必要的项目？根据情况去考虑就好了，要不要盲目的遵从4s店安排。 整体来说的话，我对他们的服务，这些还是非常满意的，有问必答，有什么问题他们都会告诉我有什么需要我自己去注意的地方也会告诉你，那你平时自己去留意，尽量做到有什么问题早发现，早处理，这样才是最好的。 这辆车开了这么长时间了，大问题还是没有小问题，还是有一点，其实这些都不是什么大问题？完全能够忽略我自己就是这样想的，因为毕竟抄不完车，人无完人，都是看你自己去怎么看待的？每个人看的情况都是不一样的，反正个人喜欢就好。 有什么好去纠结的？毕竟每个人看到情况是不一样的质量，自己喜欢就好，不用去吐槽。 国庆节刚刚过去没多久，现在油耗已经比前面要好很多了。其实现在油耗高的原因还是因为道路比较拥堵。主要就是因为国庆节出去跑咯，很多的高速公路和省道以后相对的要降低很多表现，有很还是很低的，现在回到正规途径，也就是现在开始上班了，平时上下班的时候看一下车，油耗自然而然就回升了，因为现在的道路环境是非常拥堵的，特别是在早晚高峰期的时候，特别的拥堵，平时可能十几分钟的路程，开车的话，可能需要一个小时，甚至更多，这些都是很正常的现象，再加上重庆，现在规划很多的公交专用车道，在特定的时间段，以内不允许进入的。在部分地区还规划了一些会展专用道，也就是一些展会的时候，社会测量也不允许进入，这样的话也会增加我们的通行时间，降低我们的通行效率。 整体来说的话，这辆车在高速公路路表现还是非常不错的，因为在高速公路国庆节的时候跑过1000多公里，自己那个时候计算过这辆车的油耗，也就在五六毛的样子，这样的一个车能够跑出这样的油耗还是非常不错的。 目前已经做了很多次保养了，每次保养我基本上都是按照自己测量的保养手册，上面要求去做的。在质保期以内的话，我选择在4s店做的保养，这样也是为了避免一些不必要的麻烦，过了质保期以后我就在外面的快速店或者路标店做过这些保养，虽然说这店面看起来不怎么样？但整体来说还是非常满意的价格，这些也比较有优势。一些附加项目的话，我们可以根据自己的车辆实际情况去考虑，如果有需要还是可以做一下的，如果没需要就直接拒绝。 对他们的服务态度这些还是非常满意的，接待这些也是非常的热情操作，这些也非常的熟练，等待的时间也不算是太长，整体感觉还是挺专业的，只是在外面的快速店，这些要稍微慢一点，因为毕竟他们不是专门做这个品牌车辆的，所以说在整体的操作这边就没有那么娴熟。 已经换过好几个相关的零部件，但是这些都是小问题，只要不是一些大问题，不能够解决的问题，这些都算是小问题，就怕遇到一些不能够解决的问题，再麻烦。毕竟我们的车辆难免会遇到一些小故障，或者是大故障，只要能够解决的故障，其实都不算是大故障。 这辆车已经开了这么多年，对他还是有一定的感情，有什么不足的地方，自己也比较了解，所以自己喜欢就好。 现在走的路况大多数都是城市道路居多，高速公路和省道这些占1/3吧，其他的2/3都是城市道路，油耗一直都还是比较高的，特别是早死晚高峰期的时候，油耗很高，大家都知道这个城市的早晚高峰期都是特别的堵车，而且到处都是走走停停，红绿灯也多，所以油耗一直都很高，在有些城市还有什么公交专用道这些，无疑更加增加了堵车的风险，反正其他的都还好。我现在基本上是每个周转一次油，你吃的是两百多，现在没有固定的了，一天还固定，每周加200元，现在不行，油价涨到七块多了，没办法，以后越来越高，价钱越来越贵，自己平时也可能选择不开车了，也没什么好说的，慢慢的就能接受了，开小一点就行了，只要不是必须开车的地方，尽量选择其他的交通工具出行吧。 这个车高速公路油耗还是很低的，前边出去过一次，跑了差不多一千公里吧，自己计算过，油耗在五毛多，这个油耗还是很满意的，自己也能够接受，当然城市道路的油耗就有点高了，自己也不是很满意，但是也没有其他的办法。 目前做了多次保养，第一次是免费的时候吧，自己没有花钱去做其他的任何项目，第二次保养，自己花钱做了一个好一点的机油，和一个发动机清洁，自己感觉是没必要，多做以后自己就后悔了，后面坐了捏什么就没有刻意的去计算了。说实话这些真的没必要，以后做保养的话，还是按照厂家要求的去做一些没必要的项目，真的没必要去做。 他们的服务这些还是很不错的，基本上都是有问必答，你自己平时该注意哪些地方，他们都会告诉你，让你自己平时去多留意。 我却没有发现，什么大问题，小问题还是有一点，到处都是车子的一些问题，其他的问题还没有怎么发现，毕竟车子才买没多久嘛，问题要是都有那么多的话，这个质量肯定是不过关的。 这方面没什么好说的，反正家用是完全足够的，不管是出去自驾游，还是做其他的，都是完全足够的。 现在走的路况大多数都是城市道路居多，高速公路和省道这些占1/3吧，其他的2/3都是城市道路，油耗一直都还是比较高的，特别是早死晚高峰期的时候，油耗很高，大家都知道这个城市的早晚高峰期都是特别的堵车，而且到处都是走走停停，红绿灯也多，所以油耗一直都很高，在有些城市还有什么公交专用道这些，无疑更加增加了堵车的风险，反正其他的都还好。我现在基本上是每个周转一次油，你吃的是两百多，现在没有固定的了，一天还固定，每周加200元，现在不行，油价涨到七块多了，没办法，以后越来越高，价钱越来越贵，自己平时也可能选择不开车了，也没什么好说的，慢慢的就能接受了，开小一点就行了，只要不是必须开车的地方，尽量选择其他的交通工具出行吧。 这个车高速公路油耗还是很低的，前边出去过一次，跑了差不多一千公里吧，自己计算过，油耗在五毛多，这个油耗还是很满意的，自己也能够接受，当然城市道路的油耗就有点高了，自己也不是很满意，但是也没有其他的办法。 目前这辆车已经做了很多次保养了。每次都是在四s店进行保养，毕竟他们是专业做这个品牌车辆的，对这一块比较了解，而且手艺娴熟长期接触下来的话，对这个品牌做得非常的快。一般一个小保养的时间也就在半小时到一小时之间吧！店里的环境这些也是非常不错的。提供了丰富的休息环境，店里干净整洁，还有一些小吃店里也有电脑提供娱乐。 保养到服务这些还是特别的不错，接待很热情。给我们介绍的也很详细，到底要做哪些项目也会给我们分析？让我们自己去考虑。这点还是挺不错的，做得非常的到位。 故障肯定是会出现的，我这辆车已经出现过好几次了，虽然说不是大问题，但是出现这些小问题也是比较招新的每次出现问题，以后都要去店里一趟。毕竟我这辆车还在质保期内有问题的话还是要在质保期以内处理掉才是最好的。 没什么好去说的，我对这辆车，还是比较满意的，这辆车已经开了几年的时间了，对他也是有一定的感情，个人对她还是非常满意的，毕竟每个人的看法是不一样的，车辆的情况也是不一样的，自己喜欢就好没有必要去在意别人的看法毕竟车子开的人是你自己。 现在大多数时间行驶的路况大多数都是城市道路居多。重庆，本来就是一座非常拥堵的城市，特别是在每天的早晚高峰期的时候，特别的堵车。现在重庆又要学习其它城市，规划了很多的公交专用车道。限时禁行，公交专用，其他的社会车辆是不允许进入这个专用车道的。我们在高峰期的时候就只能显示其他的道路非常的堵车，因为重庆是一个3d城市。很多的路况基本上都是依山而建，道路并不是很宽，感觉完全就没有必要去规划这样的城市，道路，根本就不适合合理的规划，反而增加了很大的拥堵。其实这也是我们普通老百姓没办法改变的。但是油耗这一块的话基本上没什么改变，该堵车还是堵车 高速公路整体的油耗还是非常满意的，基本上形式在一定的速度上保持匀速行驶，没有急刹车，急加速油耗还是比较满意的，基本上能够控制在四毛多一点，这个油耗还是很不错的，在同类型的车里面的话，这个算做的比较不错的。 目前做了好多次保养，每次保养都是在4s店进行的，他们做的还是比较认真，服务态度这些也很好，整体做的也比较仔细，项目这些一直是按照保养手册上面要求去做的，没有做附加项目。目前车辆一切正常，没有任何问题，感觉还是挺不错的。 整体的服务，这些还是非常满意的，基本上都是有问必答，而且在接待的时候非常的热情，会给你全身做一个具体的检测，有什么问题都会告诉你，平时需要注意，哪些地方也会给你详细的说明，让你自己去注意。从这些方面的话做的还是很不错的，而且做完保养以后的话还有一个洗车，洗车还是洗得很干净的，里里外外都会洗，不像有的地方执行外面类似这些事没有给我们清洗的，这点做的还是挺到位的。 怎么说呢，这个东西多多少少都会有一点，反正就看自己能不能接受和厂家能不能去做处理，就怕的是一些厂家不去做处理，反而是一拖再拖。那就不是很满意了，但是个人觉得还是很不错的，基本上都是一些小的但是都是能够在接受范围以内，所以我也没什么好说的。 没什么好说的，反正这个车已经开了这么长时间了，自己也慢慢习惯了，有什么不足也能够接受，所以没什么好吐槽的。 这辆车，最近放了一段时间差不多有一个多周没有去，打火启动了，因为最近用车情况不是太多平时都是踩去的，公共交通工具出行压制到重庆的道路，现在非常的拥堵，很多外地车辆回到了重庆，因为马上就要到新的一年了，很多外地打工的朋友都回到了自己的所在地。再加上重庆现在规划了非常多的公交专用车道基本上每个道路都有。平时道路就不是太宽公交专用车道站缺一个车道，以后的话我们行驶的车道就相应减少了，再加上现在油价比较贵，虽然说最近降了好多，但整体来说的话还是比较高。出行的时候才去公共交通工具的话，要相应的低很多，当然我开车的机会也是比较多的周末基本上都会看一下，因为大家要出去看一下玩一下。自己开车的话就会方便很多，因为很多地方没有轨道交通或者是公交车辆，所以说开车的时候要方便很多。不过最近的油价降低了，油耗整体来说的话，还是降低了一些。 城市道路主要就是因为道路拥堵，造成的油耗比较高，相信每一个城市都会出现这样的情况，这点就没有必要去纠结了。 自己计算过差不多也就在五毛的样子，这个油耗很多车辆都跑不出来的，当然高速公路的话，主要就是因为车速起来以后基本上都保持的匀速行驶没有什么急加速急刹车油耗自然而然的就降下来了。 目前做了好几次保养，每次保养都是在四 s店做的。四 s店才是最专业的地方，毕竟他们是专门做这个品牌车辆的，没有做其他的品牌，所以说专业程度这一块他们是非常不错的，而且他们的服务态度非常的热情，有什么问题都会告诉你，让我们平时去注意。 接待非常的热情，有什么问题他们会主动告诉你，让你平时多注意，多发现有什么问题能够做到及时处理。而且他们的环境这些非常的不错，休息室还提供了很多的娱乐产品，让你自己在等待的时间里，不会太无聊。 目前为止没有什么大问题，都是一些小问题，目前还是能够接受的。 没什么好吐槽的，有什么不足自己还是挺在意的，当然能够解决我就不担心所以说我对这辆车还是挺满意的，没有什么好吐槽的。 最近这辆车的油耗越来越高了，天气也越来越热重庆现在的天气已经开始变暖，基本上进入夏天变得也比较快。记得在昨天气温还有40度的样子，今天早上起来就大降温，现在可能也就20来度吧，温差还是比较大的。对，油耗方面还是有一定的帮助降温，以后的话我们就不用打开空调了，这样油耗也会相应的降一点。不过就算降也不会降到很多，因为重新现在规划了特别多的公交专用车道在特定的时间段，以内我们是不允许进入的。还是要在疫情期间那个时候车辆不多跑起来最爽。基本上不会出现堵车的情况，现在基本上和以前差不多了。每天的早晚高峰期是非常堵车的。要想不堵车的话，只有每天早上早一点出门避开早晚高峰期，这样就会好很多。 高速公路的油耗的确是非常不错的。最近跑的还是有一点公里数。可能也就500多公里吧，公里数不算太多，但感觉还是挺不错，油耗方面基本上在自己能够接受的范围，以内反正比城市道路的油耗要低很多，这点是我最意的地方。 目前装了很多次保养了，每次保养我基本上都是按照保障手册上面的要求去做的，如果有一些附加项目可以考虑一下车辆实际的情况。如果自己觉得有需要就做一下，没有需要可以选择不做。保养本来就是自己去选择了，因为有些项目没有必要按照厂家要求的公里数去做。当然不懂，出现的人最好还是按照厂家要求的时间和工作熟悉的话。整体来说的话，保养4S店在要好很多。 服务态度这些还是挺不错的，接待也是带这些非常的热情。店里的环境这些也非常要好。介绍的也非常的详细做的也很认真，他们是长期做这个品牌车辆的对这个品牌非常的了解。这些是和外面的店面没有办法去比较的，所以选择设置的还是有一定的道理。 最近到4S店的话，他们也会给车辆做一些消毒处理。基本上每一个到店的车辆都会做这样的消毒。 这样操作小问题，我个人觉得还是比较多的。处理过好几次，有些小问题都不能够解决，特别是在处理异响方面我去过好几次了，一次都没有解决。 没什么好去多说的，我还是挺喜欢这车的。 最近城市道路不是太多，但是也不少，主要的就是，上下班代步，高速公路和省道跑道一般吧，不算太少，也不算太多，可能1/2吧，城市道路和，高速公路各占一半，最近出去玩了一下，贵州省不是推出了十大高温城市高速公路费用半价吗？而且门票景点都是打半价，这个还是挺优惠的。和家里人约了一下，就一起出去玩了一下，重庆，开车过去的话差不多单面路程在500公里左右，整体来说的话不算太远，开车五个小时左右，当然这是在不堵车的前提下，如果堵车的话还是在，有一点恼火，整体来说的话，轿车在高速公路油耗还是挺低的，毕竟没有什么急加速急刹车，跑起来还是挺稳的，油耗自己计算过，来回加了200元，过去200，回来200，算起来差不多投四毛左右，这个油耗还是挺满意的。 城市道路就是最近做了两周时间才开始跑，出去玩了一趟，回来刚好，重庆现在天气也比较热，出门就是开空调，相比贵州来说的话要热很多，这个是没办法避免的，毕竟重庆是著名的火炉，再加上重庆早晚高峰期特别堵车，有时候我都不愿意开车出门，毕竟重庆太不错了，而且现在也有公交专用车道，在特定的时间段以内，我们都是不允许进入行驶的，所以说油耗还是比较高，相对来说的话，有时候还不如自己采取公共交通工具，比如说轨道交通就是非常方便的，基本要堵车的风险，价格还便宜，比我们开车要低很多，而且开车的话还要专门去找停车位，有时候开着车找了几圈，也没有找到停车位，而且油耗也比较高，所以说我们有条件的，还是尽量选择公共交通工具出行吧 每次保养都是按照厂家要求的项目去做的，毕竟自己比较有原则，既然厂家要求做哪些项目，自己就去做哪些项目，反正根据自己得抽空去考虑，具体要做哪些项目，反正上面也写的很清楚，你只需要去按照上面的要求做就好，我自己打算的就是保内一直在4s店做保养保外，再看要不要在外面去做保养，整体来说的话，我对4s店保养服务这些还是挺满意的，基本上都是有问必答，有什么问题他们都会给你详细的解答，如果有什么注意的地方，也会让你自己去，注意自己去留意，尽量做到有问题的话早发现早处理，避免在路途中耽搁不必要的时间， 保养服务这些还是挺不错的，毕竟是4s店买，价格比外面的快修店贵一些也是有道理的，而且装修环境造型也要比外面的快，修店好很多，而且还提供了专门的休息室，这点是外面的快修店，没办法去比较的，毕竟快速店店面都比较想小，不能提供一些，较为舒适的休息室，也没有干净整洁的店面，虽说价格也会相对的低一些，服务也就没有4s店多好，这些没什么好比较的 故障的话或多或少都是会出现的，毕竟，人无完人，车无完车，都是会出现一些小问题的，而且也和你自己保养很大的关系，如果你自己经常保养，每次保养都非常的到位的话，故障率也会相对的降低一些。其实一些问题能够解决的问题都不是大问题，现在只要有点部件，基本上都是可以解决的问题，所以说没什么好担心的， 冲凉开了那么长时间，也没什么好吐槽的，这次出去来回一千多公里，没有跟我任何的掉链子行为，也没有产生任何的故障发生，基本上都是长时间的显示，五个小时，车没停，人换了两个，这样高强度的环境下，车辆也没有出现任何问题，还是挺不错的，所以自己也没什么好去吐槽的，完全能够接受这辆车， 我相信大多数人的车辆基本上都是在城市道路居多吧！当然，每个人的情况都是不一样的，我的情况就是城市道路最多。高速公路和省道基本上可以忽略不计。如果要说高速公路和省道有跑的多的话，也就在平时出去游玩的时候多一点，其他的时间大多数都是在城市道路。主要就用在平时上下班的时候。大家都知道上下班的时候是最拥堵的。其实每个城市的早晚高峰期，可能都是非常拥堵的，这些现象都是很普遍的，然后高也是很正常的。不过重庆这边规划了很多的公交专用车道在早晚高峰期的时候，我们不允许进入。要过了，早晚高峰期，这个时间段以后我们才允许进入。这样也会增加我们通行的效率时间增加了油耗也增加了。当然，这些都是没有办法去避免的。我这辆车在高速公路的油耗，我还是挺满意的，高速公路速度跑起来，以后转速也可以稳定在一定的值以内。这样就可以保持匀速行驶没有什么及加速及刹车油好也会慢慢的降下来。 目前我已经去做了很多次保养了，每次保养都是在四s店进行的。四s店做保养，还是非常不错的，他们对这个品牌的车辆非常的了解，手艺这些也是非常娴熟的速度也是很快的。至于保养的项目的话，可以根据自己车辆的保养手册进行考虑，我就是一直按照上面的要求去做的，上面要求做什么？我就去做什么？我就去做什么？我就去做什么？我以根据自己车辆实际的情况去考虑。如果是有必要的，富家项目，那我就去坐一下，如果是完全没有必要的附加项目，我就不做。保养到服务态度这些还是挺不错的，接待非常的热情，而且对做的项目这些也是非常熟练的，手艺也是非常熟练的。最主要的就是店里的环境，这些很好，给我们提供了很好很舒适的休息环境。而且服务做完以后还会把车辆这些给我们洗的干干净净的，这点还是挺不错的，在有些店是没有这些附加项目的。 故障或多或少肯定都是有一点的。就看我们自己平时使用的情况吧，其实自己平时保养的比较好的华故障还是没有什么的，至少我这辆车到目前为止，但是没有什么的，至少我至少有一点至少主要的就是车辆的异响问题。这个问题我去过4s店好几次，但是没有给我解决这个问题。 现在基本上行驶的路况大多数都是城市道路，整体来说的话，高速公路和省道行驶的不是很多，因为现在基本上都是上下班代步的时候开一下，平时的话用车不是很多，总体来说还是比较满意，最主要的油耗增加的原因就是重庆现在开始限号，限号措施就是采取三大好的信号。我们平时开车的话是不允许通过这座大桥的，反正每个周最少有一天是不允许通过的，这样的话，我们如果要过去的话，就只能采取绕行，没收到钱差不多最少都要十多公里，所以油耗来说的话会增加一点，而且非常的堵车，因为采取绕行的话，大多数车辆要过去都是要从那边经过，所以说，也会堵车，总体来说自己还是能够接受，然后现在还有一个堵车的原因，就是重庆采取了公交专用车道，跟着其他的城市学习，其实重庆的道路不适应这样的公交专用车道，在80%的道路都只有三个车道，然后公交专用车道占去一个以后，基本上就剩下两个车道可以行驶，你要想想一个城市差不多几千万的机动车，都要从这两个车道上行驶，怎么可能不拥堵嘛，反而会越来越多 高速公路的油耗还是很满意的，基本上都在四毛左右吧，主要就是在高速公路能够匀速行驶，速度保持在一定，所以说油耗还是很满意的，基本上不会有什么，大的问题，个人还是很满意。所以说这点我还是很想要的，所以说没什么好吐槽的。 目前做可很多次，每一次保养都是在4s店做的，整体来说的话有毫这些还是可以，但是保养服务这些也是很不错的，基本上有问必答，平时该注意什么地方，他们也会告诉你，我也是按照保养手册上面去做的保养，4s店推荐的项目的话基本上没有做，反正个人感觉，是没有必要的，整体来说的话，反正你自己按照保养手册去做，是最好的这样的，是最不容易忽略的，也不会做，一些完全没必要的项目，所以说按照保养手册去做是最好的选择。 故障的话，目前为止出现过两次吧，反正这个也不好说，每个人的车子用车情况不一样的话，问题也是不一样的，个人的问题，感觉不是很担心，反正每次能够解决的问题都不是问题，整体来说个人还是能够接受，所以我还是愿意，为这辆车买单，反正每个人用车环境不一样，故障肯定也是不一样的，所以说个人能够接受。 反正自己是能够完全接受的，所以我对他还是很满意的，毕竟车无完车，人无完人，只要能够解决的问题都不是问题，只要能够接受的问题也不是问题，所以说我个人还是很满意的。 最近跑道路况大多数都是高速公路，整体来说的话什么啊，城市道路跑的不算太多，因为国庆到了嘛，得多出去游玩了，城市道路会少很多。其实最近的高速公路也是很堵车的，毕键国庆节到了，大家出去游玩的时间也多了，这是没办法避免的，多了以后高速公路就会产生很多的拥堵，这边是没办法避免的，所以说油耗也会相对增加1些。 国庆节出游以后的话，城市道路相对来说，还要比平时少很多了。以前在城市道路里面的话，差不多每天都油耗都是在十多个以上，这些都是很正常的现象。现在国庆出去的话，油耗反而降下来了再黑九个左右吧，整体来说这个油耗还是挺满意的，毕竟在国庆期间出游的时候没有怎么堵车油耗相对降低些，这个是很正常的。不过其实这个也和自己开车的习惯，这些有很大的关系，有些人就算不堵车开车的习惯不好，油耗也会增加很多。 国庆跑了差不多2000公里的高速公路整体来说的话真的油耗还是挺满意的，自己差不多计算过油耗基本上在五毛左右，这个油耗算起来的话，还是挺低的。这个主要就是因为高速公路速度爬起来以后没有什么急加速急刹车转速也比较低，所以说油耗就会降低很多。高速公路整体来说的话，拥堵，还是有一些，但不算太多，我们走的时候堵车的话，三个多小时跑了一公里都不到。这个堵车的话就非常的严重了，当时心里也是挺急的，真的也是没办法的，对对对，出了事故以后的话就只能去等待了，没有其他的办法。 保养的话，做了好多次了，自近也没刻意的去记，反正现在每次保养都是在四s店去做的，每次都是早班二手车上面要求去做的一些项目的话，自己也没有必要去做，反正这次店推荐以后你自己综合考虑一下，你自己到底要不要去做？反正选择权都是你自己的，你觉得有必要去做就去做一下。毕竟这个保养有很多的项目都是没有必要去做的四s店有时候就是为了多赚一点钱所以说这个就要看你自己的想法了当然按照保养手册上面去做也是有一定道理的毕竟厂家建议的都是他们经过综合考虑的所以说这点还是很有必要按照上面的要求去做的， 服务这些就没的说了，毕竟是专门做这个品牌漂亮的手艺，这些都是没有收的，毕竟他们才是最专业的长期接触熟能生巧，想不熟练都是没有办法的。而且他们四s店装修环境这些很好，有专门的休息室和接待室有什么想问的，他们也会告诉你，在这些方面的话，他们做的是非常的好。 这个就没有什么好去吐槽了，毕竟抽完车人无完人，车辆或多或少都会出现一些小问题，真的是没办法去避免的，虽说这点就没什么好纠结的，只要能够解决的问题都不是问题，就怕的是一些问题出现了以后不去解决或者是4S店，厂家不重视这才是最重要的问题。 这个就没有什么好吐槽的，自己对这辆车还是挺满意的，其实上也是问题都是能够解决的问题，还是挺满意的，毕竟优点大于缺点。 上月国庆节出去玩了一趟，差不多有1000多公里的路程，整体的柔和个人还是比较满意的，差不多自己算下来如何在六毛左右吧，这个油耗还是比较满意的，毕竟这辆车有这么大，而且抽中也比较重整体来说的话，能够跑出这个油耗还是很不错的。特别是在国庆节期间，高速公路不拥堵的时候，跑起来非常的不错，提速这些也是非常快的，油耗很低，这点还是很满意，当然也有堵车的情况，堵车的时候油耗就很高了，相信每一个车在堵车的时候油耗都会比平时高很多，这些都是很正常的现象，没有必要去纠结。 城市道路油耗一直比较高，这些都是因为城市道路比较拥堵，像现在每一个城市或多或少都会出现这样的现象，这次我出去路过了很多个城市，他们的城市道路也拥堵，但是没有重庆这么严重，重庆差不多十分钟的路程，有时候会几个小时才通过，这些都是很正常的现象，其他城市基本上堵车的时候只是走得很慢，会慢慢地挪动。这点就比重庆要好太多了，重庆市读起来就完全不动的那种来过重庆的朋友可能就知道这样的情况。 高速公路的油耗还是很不错的，只要不堵车，油耗就比较低，特别是跑起来以后速度很快，然后转速表也不高，油耗就会降低很多，这点还是很不错的。 做了很多次，具体是多少次我完全不记得了，因为时间比较久了，但保养的项目，这些我还是比较清楚的，基本上都是按照保养手册上面要求去做的，在多少公里的时候做多少项目都是在八二手车上面写的很清楚的，只要我们自己去按照上面对比，坐下去就没有什么问题，有时候有一些附加项目的话，可以根据自己的车辆实际情况去考虑，有需要的话，我们可以去做一下，没有需要可以不做，反正选择权都在我们自己，这些都是很好理解的事情，其实有时候的一些附加项目，完全是没有必要的，只是为了多收取一点费用。这样的情况我们可以完全拒绝。 他们的服务整体还是挺满意的，接待这些也是非常的热情，操作也很熟练，环境这些也挺不错的，价格这些也是明码实价，这点还是很好。 这辆车的话，这么长时间大问题还是没有小问题，有一些相信每一个人的车辆，多少都会出现一些问题？只是看问题的大小。 没有什么好去吐槽的，已经这么多年跑了这么多公里数，对他还是比较了解的，个人还是很满意这辆车子，不管是从外观还是他的类似，以及它的舒适型挺不错的。 这辆车最近的油耗感觉还是比较满意的，城市道路跑了三分之一左右吧，高速公路和省道比较多，因为前段时间和家里人一起出去游玩了一趟。感觉有好坐一块还是非常满意的。至少在高速公路和省道的油耗是我最满意的差不多跑了1000多公里的高速公路和省道。自己也详细的计算了一下，平均油耗吧，差不多也就在。五六毛的样子。这个油耗还是非常满意的。我的车辆出去的时候基本上是满载。能够跑出这样的油耗，我自己还是非常满意的。高速公路和省道跑起来以后非常的舒服，没有城市道路那样的拥堵，也没有那样走走停停的感觉。这才是开车最舒服的道路。城市道路的油耗就比较高了，我的车辆满载的情况下，走走停停油耗想降低都是不可能的。其实在每个城市都会出现堵车的，现象，这些都是没有办法去避免的。这次去成都简直是堵得不要不要的。在城里面感觉平时可能十多分钟的路程，我这次开了三个多小时，可能有我不熟悉道路的原因之一吧！ 高速公路油耗还是非常满意的，这次出行。我就计算过他的油耗。我对她非常的满意。能够跑出这样的油耗，是我意向不到的。 目前已经做了很多次保养了自己没有刻意的去计算过到底要做哪些保养。每次我都是自己按照保养手册上面的，要求去做，再根据4s店的推荐考虑到底要不要做一些附加项目？其实一些附加项目还是很有必要的，我们可以根据自己车辆的实际情况去考虑，如果有必要的话，也可以做一下。如果自己车辆的情况比较好，那就没有必要去考虑做这些附加项目。毕竟这些附加项目都是要收费的，而且价格也不便宜。车辆没有必要的话，那就不做这才是最好的。手艺这些还是挺娴熟的，差不多一个小保养就在一个小时左右吧，期间等待的时间比较长。 保养服务这一块还是非常不错的。他们的服务态度这些特别的热情，店里的休息室环境这些也挺好的，还提供了一些娱乐设施。休息室里面也有电脑，也有按摩椅。这点准备的还是挺不错的。感觉在服务这一块做的还是挺到位的。这点我是非常饱满。 车辆肯定是出现过一些故障的，只是大问题还是没有出现这点还是挺不错的。售后对待问题这些也是没什么问题的。处理的也很仔细，处理，以后也没有再出现这样的问题，对他们售后的服务这些也是非常满意的。 没什么好说的，毕竟每个人的看法是不一样的，自己的车辆自己喜欢就好，没有必要去在意别人的。 最近天气越来越冷了，城市道路跑得非常的多，也就是平时上下班代步的时候开一下。平时也没有怎么出去游玩，所以说油耗大多数都是在城市道路里面跑出来的，总体来说的话比较高。不过还是能够接受，毕竟你想完全达到自己心里的要求，这个是没有办法去实现的，毕竟这些因素还是挺多的，和内心是的路况路段以及你自己的驾驶习惯和车辆的状况都是有很大的关系的，虽说没有必要去纠结油耗的多少。再加上重庆特殊的地理因素，到处都是爬坡上坎很多集上坡及下坡，想要在这样的城市跑出很低的油耗，这是完全不可能的现象，虽说没有必要去纠结这些。就好比说在一些极上坡的时候，你必须要加大油门，才不会造成溜车。这样多来几次的话，以后肯定就会相应的，增加很多，所以没有必要去纠结。重庆本来就是著名的山城，现在还规划了特别多的公交专用车道在早晚高峰期的时候，社会车辆不允许进入行驶，在这样的一个情况下就增加了很大的堵车。这个是没有办法去改变的，所以说我们也只能够去遵守。 在高速公路以耗还是挺满意的，基本上油耗都是在五六毛吧主要还是看怎么驾驶驾驶人和行驶的路况？个人对这辆车的油耗表现还是非常满意的，完全能够接受。 保养我就不一一的去说明了，至少到现在为止，我一直都是按照保养手册上面要求去做的，没有做一些什么附加项目，四 s虽然在极力的推荐，但是，个人觉得有很多的项目是没有必要的，根据自己实际的车况去判断就好，没有必要去做一些完全就没有必要做的附加项目，毕竟有时候四 s店完全就是为了多赚一点钱。所以说我们自己要综合考虑自己车辆的实际情况去考虑具体做的实绩保养项目。 保养服务真的是非常的不错，有问必答，有什么问题，他们都会告诉你，让你自己去撩一，而且做的时候也非常的仔细。 问题肯定有一些小问题的，当然每次去问题都是解决的，所以说我也没什么好去吐槽的，至少到现在为止没有出现过一次大问题，也没有把我丢在过路上一次。所以个人没什么好去抱怨的故障，只要能够解决，我都不是太担心。 这个就没什么好说的，毕竟每个人的看法是不一样的，自己喜欢才是最好的。 动力是我最满意的地方，它的动力非常的充沛，在超车的时候还是非常满意的，只是它的油耗的确有一点高，再加上重庆从3月1日开始有限好了，每天出行要绕很大一圈，或者是提前出行。最近天气越来越冷了，城市道路跑得非常的多，也就是平时上下班代步的时候开一下。平时也没有怎么出去游玩，所以说油耗大多数都是在城市道路里面跑出来的，总体来说的话比较高。不过还是能够接受，毕竟你想完全达到自己心里的要求，这个是没有办法去实现的，毕竟这些因素还是挺多的，和内心是的路况路段以及你自己的驾驶习惯和车辆的状况都是有很大的关系的，虽说没有必要去纠结油耗的多少。再加上重庆特殊的地理因素，到处都是爬坡上坎很多集上坡及下坡，想要在这样的城市跑出很低的油耗，这是完全不可能的现象，虽说没有必要去纠结这些。就好比说在一些极上坡的时候，你必须要加大油门，才不会造成溜车。这样多来几次的话，以后肯定就会相应的，增加很多，所以没有必要去纠结。重庆本来就是著名的山城，现在还规划了特别多的公交专用车道在早晚高峰期的时候，社会车辆不允许进入行驶，在这样的一个情况下就增加了很大的堵车。这个是没有办法去改变的，所以说我们也只能够去遵守。 保养我就不一一的去说明了，至少到现在为止，我一直都是按照保养手册上面要求去做的，没有做一些什么附加项目，四 s虽然在极力的推荐，但是，个人觉得有很多的项目是没有必要的，根据自己实际的车况去判断就好，没有必要去做一些完全就没有必要做的附加项目，毕竟有时候四 s店完全就是为了多赚一点钱。所以说我们自己要综合考虑自己车辆的实际情况去考虑具体做的实绩保养项目。 不管是什么车，问题肯定有一些小问题的，当然每次去问题都是解决的，所以说我也没什么好去吐槽的，至少到现在为止没有出现过一次大问题，也没有把我丢在过路上一次。所以个人没什么好去抱怨的故障，只要能够解决，我都不是太担心。 没什么好说的，毕竟每个人的看法是不一样的，自己喜欢才是最好的。 现在的高速公路跑的很少，基本上都是城市道路，平时上下班开车最多，其实有时候我自己都完全不想开车的，因为开车走走停停，油耗也很高，浪费的时间也会很多，有时候选择公共交通工具出行才是最好的选择，重庆的交通也是非常发达的，你可以选择轨道交通或者是公交车进行出行，其实轨道交通的话不会出现堵车的风险，这点还是很满意的，不过公交车也不会出现大佬堵车，再展望高峰期的时候，公交车室友，他们的专用车道的在这个时间段以内，我们社会车辆是不允许进入的，所以说这样也会保障公交车通行的时间。真替他说的话还是非常不错的，时间也会响应的，节约很多。其实，车辆的油耗高和这些都是有关系的，所以说没有什么好纠结的。 高速公路和省道最近跑的不是太多，没有什么好去纠结的数据，其实自己以前计算过，然后还是挺不错的，反正这个都是因人而异的，每个人情况都是不一样的，所以说没有什么好去纠结的。 都每次保养都是按照保养手册上面的要求去做的，其实这个上面都是写的非常清楚的，在什么时候要去做什么项目？上面清清楚楚，一目了然，自己按照上面的要求去做就好了，没有必要去纠结，也没有必要去听从4 s店的安排，排，因为有时候设施的安排完全是有必要的。其实根据你自己车辆实际情况去考虑要不要做一些没必要的项目？根据情况去考虑就好了，要不要盲目的遵从4 s店安排。 整体来说的话，我对他们的服务，这些还是非常满意的，有问必答，有什么问题他们都会告诉我有什么需要我自己去注意的地方也会告诉你，那你平时自己去留意，尽量做到有什么问题早发现，早处理，这样才是最好的。 这辆车开了这么长时间了，大问题还是没有小问题，还是有一点，其实这些都不是什么大问题？完全能够忽略我自己就是这样想的，因为毕竟抄不完车，人无完人，都是看你自己去怎么看待的？每个人看的情况都是不一样的，反正个人喜欢就好。 马上三年时间，怎么有什么好去纠结的？毕竟每个人看到情况是不一样的质量，自己喜欢就好，不用去吐槽。 最近天气慢慢的变好了，这辆车使用的情况也越来越多了，基本上每个周都会出去游玩一趟，平时的话基本上都是上下班的时候用一下，有时候还没有开出去，基本上都是坐公车去的。最主要的原因就是重庆现在特别的堵车，因为春节那段时间比较畅通，现在很多车辆已经返回上班工作地。虽说车辆又回到了以前的那种状态，非常的堵车。重庆也归获了很多的公交专用车道，这点是没办法去避免的，在早晚高峰期的时候，社会车辆不允许进入显示，所以说也会增加我们的通行时间，所以说没有必要开车出行。如果不是非常需要开车的话，基本上我都会选择公共交通工具出行，既环保又快。 这辆车在高速公路的表现，还是非常不错的，不管是动力还是油耗，都是非常让人接受的，主要就是城市道路油耗比较高，也有点难以接受，其他的我都没有什么好说的，完全能够接受。 整体来说的话城市道路的油耗还是比较高的，毕竟重庆是一座著名的山城，到处都是爬坡上坎。早晚高峰期的重庆是非常拥堵的。来过重庆的朋友可能都知道，到处都是走走停停，到处都是看车辆的尾灯，所以说有时候我真的不愿意开车，油耗高也是很正常的。 目前做了很多次保养了，每次都是在4 S店做的。4 S店还是非常的专业的做这个品牌车辆的专业性在也会非常的放心，所以说一直选择在4 S店做保养。每次做到保养项目，这些都是按照保养手册上面的，要求去做的，有什么其他需要做的就根据自己车辆实际情况去考虑吧，毕竟每个人的车辆情况都是不一样的。 这辆车基本上没有出现什么大问题，但是小问题还是有一点去过过，解释解决过几次，但是最后依旧会出现，我也懒得跑了，因为4 S店离我的的距离还是比较远，跑一次的话，还是不是太划算？所以说就放弃了。车辆已经开了很长时间了，有什么问题自己还是比较了解的，毕竟长期和这辆车接触自己也是挺满意的，有什么小问题，其实完全可以忽略，的没有必要去斤斤计较，车无完车，人无完人，自己喜欢就好。不用去在意别人的目光，自己喜欢的才是最好的。 其实这辆车，最近放了一段时间差不多有一个多周没有去，打火启动了，因为最近用车情况不是太多平时都是踩去的，公共交通工具出行压制到重庆的道路，现在非常的拥堵，很多外地车辆回到了重庆，因为马上就要到新的一年了，很多外地打工的朋友都回到了自己的所在地。再加上重庆现在规划了非常多的公交专用车道基本上每个道路都有。平时道路就不是太宽公交专用车道站缺一个车道，以后的话我们行驶的车道就相应减少了，再加上现在油价比较贵，虽然说最近降了好多，但整体来说的话还是比较高。出行的时候才去公共交通工具的话，要相应的低很多，当然我开车的机会也是比较多的周末基本上都会看一下，因为大家要出去看一下玩一下。自己开车的话就会方便很多，因为很多地方没有轨道交通或者是公交车辆，所以说开车的时候要方便很多。不过最近的油价降低了，油耗整体来说的话，还是降低了一些。 城市道路主要就是因为道路拥堵，造成的油耗比较高，相信每一个城市都会出现这样的情况，这点就没有必要去纠结了。 高速公路的油耗还是不错的，自己计算过差不多也就在五毛的样子，这个油耗很多车辆都跑不出来的，当然高速公路的话，主要就是因为车速起来以后基本上都保持的匀速行驶没有什么急加速急刹车油耗自然而然的就降下来了。 目前做了好几次保养，每次保养都是在四s店做的。四s店才是最专业的地方，毕竟他们是专门做这个品牌车辆的，没有做其他的品牌，所以说专业程度这一块他们是非常不错的，而且他们的服务态度非常的热情，有什么问题都会告诉你，让我们平时去注意。 接待非常的热情，有什么问题他们会主动告诉你，让你平时多注意，多发现有什么问题能够做到及时处理。而且他们的环境这些非常的不错，休息室还提供了很多的娱乐产品，让你自己在等待的时间里，不会太无聊。 没什么好吐槽的，这辆车开了这么长时间，有什么不足自己还是挺在意的，当然能够解决我就不担心所以说我对这辆车还是挺满意的，没有什么好吐槽的。 现在基本上都是城市道路最多把高速公路和省道基本上没有，也就最近跑了可能100公里的高速公路和省道都没有吧，因为平时出去游玩的时间不是太多，大多数是在城市道路里面行驶。整体的油耗子算起来的话，还是能够接受的，虽然说有话有一点偏高，但是这么大一个车能够有这样的油耗也是很正常的。其实，车辆的油耗有一点高，也是有原因的，重庆现在的天气越来越热了，来过重庆的朋友可能都知道重庆的天气，这变化多端的，可能一秒入下一秒入冬，这些都是很可能的，因为在去年的时候，你就可能发现一晚上过去，第二天早上起来，重庆就开始飘雪花。所以说现在天气热了以后我们开空调的次数也会逐步的增加，虽然说外面的天气没有下降，那么热，但是车里的温度是非常高的，不过开空调的话完全就没办法呆。再加上重庆也规划有公交专用车道，这个不知道适合哪些城市学习的，个人感觉觉得还是有一定的必要，这样的话，在高峰期的时候更加提倡大家选择公共交通工具出行，这样的话也能够起到节能环保的作用，而且公家车也能够更快地到达目的地。这辆车的话，跑高速公路的油耗还是挺低的，自己前段时间也计算过，差不多也就赚六毛左右吧，这么大的一辆车能够跑出这样的油耗还是非常不错的，至少比很多的车辆有货要相对的低一点，个人还是很满意。 整体的服务态度这些非常的不错，他们毕竟是专业做这个品牌的。对服务在一块，看着还是比较重要的接待这些非常的热情，有问必答，有什么问题我们都可以咨询他们，他们都会给我们进行详细的解答，这点还是非常不错的。。目前做的保养还是有好多次了，其实我自己每次都不让都删掉，sis便要求去做的，也不说完全是按照4s店要求最主要的应该是按照保险手册上面的要求，上面说要要做什么我就去做什么？再根据自己车辆实际情况考虑要不要做一些附加的项目？虽然说4s店每次都有推荐单，我不是每次都做的，反正根据我自己的车况去考虑就好，没有必要按照设施的推荐去做，因为个人感觉有些项目是没有必要的，当然这个也是看你自己怎么去选择， 故障的话，目前没有一次都没有进行维修过，但整体来说的话，个人还是很满意的，只要不出现什么大的问题，一个人还是不会太在意的。没什么好去吐槽的，毕竟车无完车，人无完人。，谁也不知道他会出现什么样的问题？当然这个问题只要能够解决，个人就完全不担心。 整体的油耗还是挺不错的，反正看具体情况吧。这辆车最近的油耗感觉还是比较满意的，城市道路跑了三分之一左右吧，高速公路和省道比较多，因为前段时间和家里人一起出去游玩了一趟。感觉有好坐一块还是非常满意的。至少在高速公路和省道的油耗是我最满意的差不多跑了1000多公里的高速公路和省道。自己也详细的计算了一下，平均油耗吧，差不多也就在。五六毛的样子。这个油耗还是非常满意的。我的车辆出去的时候基本上是满载。能够跑出这样的油耗，我自己还是非常满意的。高速公路和省道跑起来以后非常的舒服，没有城市道路那样的拥堵，也没有那样走走停停的感觉。这才是开车最舒服的道路。城市道路的油耗就比较高了，我的车辆满载的情况下，走走停停油耗想降低都是不可能的。其实在每个城市都会出现堵车的，现象，这些都是没有办法去避免的。这次去成都简直是堵得不要不要的。在城里面感觉平时可能十多分钟的路程，我这次开了三个多小时，可能有我不熟悉道路的原因之一吧！ 目前已经做了很多次保养了自己没有刻意的去计算过到底要做哪些保养。每次我都是自己按照保养手册上面的，要求去做，再根据4 s店的推荐考虑到底要不要做一些附加项目？其实一些附加项目还是很有必要的，我们可以根据自己车辆的实际情况去考虑，如果有必要的话，也可以做一下。如果自己车辆的情况比较好，那就没有必要去考虑做这些附加项目。毕竟这些附加项目都是要收费的，而且价格也不便宜。车辆没有必要的话，那就不做这才是最好的。手艺这些还是挺娴熟的，差不多一个小保养就在一个小时左右吧，期间等待的时间比较长。 保养服务这一块还是非常不错的。他们的服务态度这些特别的热情，店里的休息室环境这些也挺好的，还提供了一些娱乐设施。休息室里面也有电脑，也有按摩椅。这点准备的还是挺不错的。感觉在服务这一块做的还是挺到位的。这点我是非常饱满。 车辆肯定是出现过一些故障的，只是大问题还是没有出现这点还是挺不错的。售后对待问题这些也是没什么问题的。处理的也很仔细，处理，以后也没有再出现这样的问题，对他们售后的服务这些也是非常满意的。 这个我就没什么好。毕竟每个人的看法是不一样的，自己的车辆自己喜欢就好，没有必要去在意别人的。 这款车的大灯不算是很理想，灯光比较暗，其他都没什么太大的问题。 最近天气越来越冷了，城市道路跑得非常的多，也就是平时上下班代步的时候开一下。平时也没有怎么出去游玩，所以说油耗大多数都是在城市道路里面跑出来的，总体来说的话比较高。不过还是能够接受，毕竟你想完全达到自己心里的要求，这个是没有办法去实现的，毕竟这些因素还是挺多的，和内心是的路况路段以及你自己的驾驶习惯和车辆的状况都是有很大的关系的，虽说没有必要去纠结油耗的多少。再加上重庆特殊的地理因素，到处都是爬坡上坎很多集上坡及下坡，想要在这样的城市跑出很低的油耗，这是完全不可能的现象，虽说没有必要去纠结这些。就好比说在一些极上坡的时候，你必须要加大油门，才不会造成溜车。这样多来几次的话，以后肯定就会相应的，增加很多，所以没有必要去纠结。重庆本来就是著名的山城，现在还规划了特别多的公交专用车道在早晚高峰期的时候，社会车辆不允许进入行驶，在这样的一个情况下就增加了很大的堵车。这个是没有办法去改变的，所以说我们也只能够去遵守。 在高速公路以耗还是挺满意的，基本上油耗都是在五六毛吧主要还是看怎么驾驶驾驶人和行驶的路况？个人对这辆车的油耗表现还是非常满意的，完全能够接受。 开了这么长时间，保养我就不一一的去说了，至少到现在为止，我一直都是按照保养手册上面要求去做的，没有做一些什么附加项目，四 s虽然在极力的推荐，但是，个人觉得有很多的项目是没有必要的，根据自己实际的车况去判断就好，没有必要去做一些完全就没有必要做的附加项目，毕竟有时候四 s店完全就是为了多赚一点钱。所以说我们自己要综合考虑自己车辆的实际情况去考虑具体做的实绩保养项目。 至于故障，是车都会有，大多数都是一些小问题的，当然每次去问题都是解决的，所以说我也没什么好去吐槽的，至少到现在为止没有出现过一次大问题，也没有把我丢在过路上一次。所以个人没什么好去抱怨的故障，只要能够解决，我都不是太担心。 这个就没什么好去吐槽的这辆车我开了这么长时间了，有什么问题我自己也完全能够接受。 最近的油耗还是比较高，怎么说呢，这个月重庆疫情突然之间就变严重了。到现在的油耗基本为零，天天待在家里，只能以前段时间或者上个月的油耗为准。这辆车最近的油耗感觉还是比较满意的，城市道路跑了三分之一左右吧，高速公路和省道比较多，因为前段时间和家里人一起出去游玩了一趟。感觉有好坐一块还是非常满意的。至少在高速公路和省道的油耗是我最满意的差不多跑了1000多公里的高速公路和省道。自己也详细的计算了一下，平均油耗吧，差不多也就在。五六毛的样子。这个油耗还是非常满意的。我的车辆出去的时候基本上是满载。能够跑出这样的油耗，我自己还是非常满意的。高速公路和省道跑起来以后非常的舒服，没有城市道路那样的拥堵，也没有那样走走停停的感觉。这才是开车最舒服的道路。城市道路的油耗就比较高了，我的车辆满载的情况下，走走停停油耗想降低都是不可能的。其实在每个城市都会出现堵车的，现象，这些都是没有办法去避免的。这次去成都简直是堵得不要不要的。在城里面感觉平时可能十多分钟的路程，我这次开了三个多小时，可能有我不熟悉道路的原因之一吧！ 目前已经做了很多次保养了自己没有刻意的去计算过到底要做哪些保养。每次我都是自己按照保养手册上面的，要求去做，再根据4 s店的推荐考虑到底要不要做一些附加项目？其实一些附加项目还是很有必要的，我们可以根据自己车辆的实际情况去考虑，如果有必要的话，也可以做一下。如果自己车辆的情况比较好，那就没有必要去考虑做这些附加项目。毕竟这些附加项目都是要收费的，而且价格也不便宜。车辆没有必要的话，那就不做这才是最好的。手艺这些还是挺娴熟的，差不多一个小保养就在一个小时左右吧，期间等待的时间比较长。 保养服务这一块还是非常不错的。他们的服务态度这些特别的热情，店里的休息室环境这些也挺好的，还提供了一些娱乐设施。休息室里面也有电脑，也有按摩椅。这点准备的还是挺不错的。感觉在服务这一块做的还是挺到位的。这点我是非常饱满。 车辆肯定是出现过一些故障的，只是大问题还是没有出现这点还是挺不错的。售后对待问题这些也是没什么问题的。处理的也很仔细，处理，以后也没有再出现这样的问题，对他们售后的服务这些也是非常满意的。 没什么好说的，毕竟每个人的看法是不一样的，自己的车辆自己喜欢就好，没有必要去在意别人的。 哎，现在的重庆很冷清，基本上没什么车，油耗看以前的还是不理想。上月国庆节出去玩了一趟，差不多有1000多公里的路程，整体的柔和个人还是比较满意的，差不多自己算下来如何在六毛左右吧，这个油耗还是比较满意的，毕竟这辆车有这么大，而且抽中也比较重整体来说的话，能够跑出这个油耗还是很不错的。特别是在国庆节期间，高速公路不拥堵的时候，跑起来非常的不错，提速这些也是非常快的，油耗很低，这点还是很满意，当然也有堵车的情况，堵车的时候油耗就很高了，相信每一个车在堵车的时候油耗都会比平时高很多，这些都是很正常的现象，没有必要去纠结。城市道路油耗一直比较高，这些都是因为城市道路比较拥堵，像现在每一个城市或多或少都会出现这样的现象，这次我出去路过了很多个城市，他们的城市道路也拥堵，但是没有重庆这么严重，重庆差不多十分钟的路程，有时候会几个小时才通过，这些都是很正常的现象，其他城市基本上堵车的时候只是走得很慢，会慢慢地挪动。这点就比重庆要好太多了，重庆市读起来就完全不动的那种来过重庆的朋友可能就知道这样的情况。 高速公路的油耗还是很不错的，只要不堵车，油耗就比较低，特别是跑起来以后速度很快，然后转速表也不高，油耗就会降低很多，这点还是很不错的。 做了很多次，具体是多少次我完全不记得了，因为时间比较久了，但保养的项目，这些我还是比较清楚的，基本上都是按照保养手册上面要求去做的，在多少公里的时候做多少项目都是在八二手车上面写的很清楚的，只要我们自己去按照上面对比，坐下去就没有什么问题，有时候有一些附加项目的话，可以根据自己的车辆实际情况去考虑，有需要的话，我们可以去做一下，没有需要可以不做，反正选择权都在我们自己，这些都是很好理解的事情，其实有时候的一些附加项目，完全是没有必要的，只是为了多收取一点费用。这样的情况我们可以完全拒绝。他们的服务整体还是挺满意的，接待这些也是非常的热情，操作也很熟练，环境这些也挺不错的，价格这些也是明码实价，这点还是很好。 没有什么好去吐槽的，已经这么多年跑了这么多公里数，对他还是比较了解的，个人还是很满意这辆车子，不管是从外观还是他的类似，以及它的舒适型挺不错的。 春节马上到了，还是和以前用车一样。整体的油耗还是挺不错的，反正看具体情况吧。这辆车最近的油耗感觉还是比较满意的，城市道路跑了三分之一左右吧，高速公路和省道比较多，因为前段时间和家里人一起出去游玩了一趟。感觉有好坐一块还是非常满意的。至少在高速公路和省道的油耗是我最满意的差不多跑了1000多公里的高速公路和省道。自己也详细的计算了一下，平均油耗吧，差不多也就在。五六毛的样子。这个油耗还是非常满意的。我的车辆出去的时候基本上是满载。能够跑出这样的油耗，我自己还是非常满意的。高速公路和省道跑起来以后非常的舒服，没有城市道路那样的拥堵，也没有那样走走停停的感觉。这才是开车最舒服的道路。城市道路的油耗就比较高了，我的车辆满载的情况下，走走停停油耗想降低都是不可能的。其实在每个城市都会出现堵车的，现象，这些都是没有办法去避免的。这次去成都简直是堵得不要不要的。在城里面感觉平时可能十多分钟的路程，我这次开了三个多小时，可能有我不熟悉道路的原因之一吧！高速公路油耗还是非常满意的，这次出行。我就计算过他的油耗。我对她非常的满意。能够跑出这样的油耗，是我意向不到的。 目前已经做了很多次保养了自己没有刻意的去计算过到底要做哪些保养。每次我都是自己按照保养手册上面的，要求去做，再根据4 s店的推荐考虑到底要不要做一些附加项目？其实一些附加项目还是很有必要的，我们可以根据自己车辆的实际情况去考虑，如果有必要的话，也可以做一下。如果自己车辆的情况比较好，那就没有必要去考虑做这些附加项目。毕竟这些附加项目都是要收费的，而且价格也不便宜。车辆没有必要的话，那就不做这才是最好的。手艺这些还是挺娴熟的，差不多一个小保养就在一个小时左右吧，期间等待的时间比较长。 保养服务这一块还是非常不错的。他们的服务态度这些特别的热情，店里的休息室环境这些也挺好的，还提供了一些娱乐设施。休息室里面也有电脑，也有按摩椅。这点准备的还是挺不错的。感觉在服务这一块做的还是挺到位的。这点我是非常饱满。 车辆肯定是出现过一些故障的，只是大问题还是没有出现这点还是挺不错的。售后对待问题这些也是没什么问题的。处理的也很仔细，处理，以后也没有再出现这样的问题，对他们售后的服务这些也是非常满意的。 这个我就没什么好。毕竟每个人的看法是不一样的，自己的车辆自己喜欢就好，没有必要去在意别人的。 现在的重庆还是挺热闹的，因为疫情已经过去了，戴口罩的人也越来越少了，街上的人和车也越来越多。现在基本上行驶的路况大多数都是城市道路，整体来说的话，高速公路和省道行驶的不是很多，因为现在基本上都是上下班代步的时候开一下，平时的话用车不是很多，总体来说还是比较满意，最主要的油耗增加的原因就是重庆现在开始限号，限号措施就是采取三大好的信号。我们平时开车的话是不允许通过这座大桥的，反正每个周最少有一天是不允许通过的，这样的话，我们如果要过去的话，就只能采取绕行，没收到钱差不多最少都要十多公里，所以油耗来说的话会增加一点，而且非常的堵车，因为采取绕行的话，大多数车辆要过去都是要从那边经过，所以说，也会堵车，总体来说自己还是能够接受，然后现在还有一个堵车的原因，就是重庆采取了公交专用车道，跟着其他的城市学习，其实重庆的道路不适应这样的公交专用车道，在80%的道路都只有三个车道，然后公交专用车道占去一个以后，基本上就剩下两个车道可以行驶，你要想想一个城市差不多几千万的机动车，都要从这两个车道上行驶，怎么可能不拥堵嘛，反而会越来越多。 高速公路的油耗还是很满意的，基本上都在四毛左右吧，主要就是在高速公路能够匀速行驶，速度保持在一定，所以说油耗还是很满意的，基本上不会有什么，大的问题，个人还是很满意。所以说这点我还是很想要的，所以说没什么好吐槽的。 每一次保养都是在4 s店做的，整体来说的话有毫这些还是可以，但是保养服务这些也是很不错的，基本上有问必答，平时该注意什么地方，他们也会告诉你，我也是按照保养手册上面去做的保养，4 s店推荐的项目的话基本上没有做，反正个人感觉，是没有必要的，整体来说的话，反正你自己按照保养手册去做，是最好的这样的，是最不容易忽略的，也不会做，一些完全没必要的项目，所以说按照保养手册去做是最好的选择。 故障的话，目前为止出现过两次吧，反正这个也不好说，每个人的车子用车情况不一样的话，问题也是不一样的，个人的问题，感觉不是很担心，反正每次能够解决的问题都不是问题，整体来说个人还是能够接受，所以我还是愿意，为这辆车买单，反正每个人用车环境不一样，故障肯定也是不一样的，所以说个人能够接受。 车子也开了这么长时间了，自己也没什么好吐槽的，反正自己是能够完全接受的，所以我对他还是很满意的，毕竟车无完车，人无完人，只要能够解决的问题都不是问题，只要能够接受的问题也不是问题，所以说我个人还是很满意的。 重庆的公交车道越来越多了，现在的高速公路跑的很少，基本上都是城市道路，平时上下班开车最多，其实有时候我自己都完全不想开车的，因为开车走走停停，油耗也很高，浪费的时间也会很多，有时候选择公共交通工具出行才是最好的选择，重庆的交通也是非常发达的，你可以选择轨道交通或者是公交车进行出行，其实轨道交通的话不会出现堵车的风险，这点还是很满意的，不过公交车也不会出现大佬堵车，再展望高峰期的时候，公交车室友，他们的专用车道的在这个时间段以内，我们社会车辆是不允许进入的，所以说这样也会保障公交车通行的时间。真替他说的话还是非常不错的，时间也会响应的，节约很多。其实，车辆的油耗高和这些都是有关系的，所以说没有什么好纠结的。 高速公路和省道最近跑的不是太多，没有什么好去纠结的数据，其实自己以前计算过，然后还是挺不错的，反正这个都是因人而异的，每个人情况都是不一样的，所以说没有什么好去纠结的。 每次保养都是按照保养手册上面的要求去做的，其实这个上面都是写的非常清楚的，在什么时候要去做什么项目？上面清清楚楚，一目了然，自己按照上面的要求去做就好了，没有必要去纠结，也没有必要去听从4 s店的安排，排，因为有时候设施的安排完全是有必要的。其实根据你自己车辆实际情况去考虑要不要做一些没必要的项目？根据情况去考虑就好了，要不要盲目的遵从4 s店安排。 整体来说的话，我对他们的服务，这些还是非常满意的，有问必答，有什么问题他们都会告诉我有什么需要我自己去注意的地方也会告诉你，那你平时自己去留意，尽量做到有什么问题早发现，早处理，这样才是最好的。 这辆车开了这么长时间了，大问题还是没有小问题，还是有一点，其实这些都不是什么大问题？完全能够忽略我自己就是这样想的，因为毕竟抄不完车，人无完人，都是看你自己去怎么看待的？每个人看的情况都是不一样的，反正个人喜欢就好。 马上三年时间，怎么有什么好去纠结的？毕竟每个人看到情况是不一样的质量，自己喜欢就好，不用去吐槽。 马上五一了，我现在走的路况大多数都是城市道路居多，高速公路和省道这些占1/3吧，其他的2/3都是城市道路，油耗一直都还是比较高的，特别是早死晚高峰期的时候，油耗很高，大家都知道这个城市的早晚高峰期都是特别的堵车，而且到处都是走走停停，红绿灯也多，所以油耗一直都很高，在有些城市还有什么公交专用道这些，无疑更加增加了堵车的风险，反正其他的都还好。我现在基本上是每个周转一次油，你吃的是两百多，现在没有固定的了，一天还固定，每周加200元，现在不行，油价涨到七块多了，没办法，以后越来越高，价钱越来越贵，自己平时也可能选择不开车了，也没什么好说的，慢慢的就能接受了，开小一点就行了，只要不是必须开车的地方，尽量选择其他的交通工具出行吧。 这个车高速公路油耗还是很低的，前边出去过一次，跑了差不多一千公里吧，自己计算过，油耗在五毛多，这个油耗还是很满意的，自己也能够接受，当然城市道路的油耗就有点高了，自己也不是很满意，但是也没有其他的办法。 开了这么长时间，保养我就不一一的去说明了，至少到现在为止，我一直都是按照保养手册上面要求去做的，没有做一些什么附加项目，四 s虽然在极力的推荐，但是，个人觉得有很多的项目是没有必要的，根据自己实际的车况去判断就好，没有必要去做一些完全就没有必要做的附加项目，毕竟有时候四 s店完全就是为了多赚一点钱。所以说我们自己要综合考虑自己车辆的实际情况去考虑具体做的实绩保养项目。 开了这么长的时间，肯定是有一些小问题的，当然每次去问题都是解决的，所以说我也没什么好去吐槽的，至少到现在为止没有出现过一次大问题，也没有把我丢在过路上一次。所以个人没什么好去抱怨的故障，只要能够解决，我都不是太担心。 这个就没什么好去吐槽的这辆车我开了这么长时间了，有什么问题我自己也完全能够接受。 最近天气也在慢慢的变热了。最近一段时间行驶的路况大多数都是城市道路居多。重庆，本来就是一座非常拥堵的城市，特别是在每天的早晚高峰期的时候，特别的堵车。现在重庆又要学习其它城市，规划了很多的公交专用车道。限时禁行，公交专用，其他的社会车辆是不允许进入这个专用车道的。我们在高峰期的时候就只能显示其他的道路非常的堵车，因为重庆是一个3d城市。很多的路况基本上都是依山而建，道路并不是很宽，感觉完全就没有必要去规划这样的城市，道路，根本就不适合合理的规划，反而增加了很大的拥堵。其实这也是我们普通老百姓没办法改变的。但是油耗这一块的话基本上没什么改变，该堵车还是堵车，油耗一直都在挣扎，再加上重庆最近天气燥热。开空调也开始了，油耗也有一定的增加。 高速公路整体的油耗还是非常满意的，基本上形式在一定的速度上保持匀速行驶，没有急刹车，急加速油耗还是比较满意的，基本上能够控制在四毛多一点，这个油耗还是很不错的，在同类型的车里面的话，这个算做的比较不错的。 自己没有交钱去做其他的项目，感觉做其他的项目没有必要，虽然4 s店极力的推荐，我们可以换好一点的机油，但是个人觉得是没有必要的，所以就选择了常规的保养项目，没有胶圈做其他的。 整体的服务，这些还是非常满意的，基本上都是有问必答，而且在接待的时候非常的热情，会给你全身做一个具体的检测，有什么问题都会告诉你，平时需要注意，哪些地方也会给你详细的说明，让你自己去注意。从这些方面的话做的还是很不错的，而且做完保养以后的话还有一个洗车，洗车还是洗得很干净的，里里外外都会洗，不像有的地方执行外面类似这些事没有给我们清洗的，这点做的还是很不错。 怎么说呢，这个东西多多少少都会有一点，反正就看自己能不能接受和厂家能不能去做处理，就怕的是一些厂家不去做处理，反而是一拖再拖。那就不是很满意了，但是个人觉得还是很不错的，基本上都是一些小的但是都是能够在接受范围以内，所以我也没什么好说的。 没什么好说的，反正这个车已经开了这么长时间了，自己也慢慢习惯了，有什么不足也能够接受，所以没什么好吐槽的。 现在的高速公路跑的很少，基本上都是城市道路，平时上下班开车最多，其实有时候我自己都完全不想开车的，因为开车走走停停，油耗也很高，浪费的时间也会很多，有时候选择公共交通工具出行才是最好的选择，重庆的交通也是非常发达的，你可以选择轨道交通或者是公交车进行出行，其实轨道交通的话不会出现堵车的风险，这点还是很满意的，不过公交车也不会出现大佬堵车，再展望高峰期的时候，公交车室友，他们的专用车道的在这个时间段以内，我们社会车辆是不允许进入的，所以说这样也会保障公交车通行的时间。真替他说的话还是非常不错的，时间也会响应的，节约很多。其实，车辆的油耗高和这些都是有关系的，所以说没有什么好纠结的。高速公路和省道最近跑的不是太多，没有什么好去纠结的数据，其实自己以前计算过，然后还是挺不错的，反正这个都是因人而异的，每个人情况都是不一样的，所以说没有什么好去纠结的。 每次保养都是按照保养手册上面的要求去做的，其实这个上面都是写的非常清楚的，在什么时候要去做什么项目？上面清清楚楚，一目了然，自己按照上面的要求去做就好了，没有必要去纠结，也没有必要去听从4 s店的安排，排，因为有时候设施的安排完全是有必要的。其实根据你自己车辆实际情况去考虑要不要做一些没必要的项目？根据情况去考虑就好了，要不要盲目的遵从4 s店安排。。整体来说的话，我对他们的服务，这些还是非常满意的，有问必答，有什么问题他们都会告诉我有什么需要我自己去注意的地方也会告诉你，那你平时自己去留意，尽量做到有什么问题早发现，早处理，这样才是最好的。 这辆车开了这么长时间了，大问题还是没有小问题，还是有一点，其实这些都不是什么大问题？完全能够忽略我自己就是这样想的，因为毕竟抄不完车，人无完人，都是看你自己去怎么看待的？每个人看的情况都是不一样的，反正个人喜欢就好。 有什么好去纠结的？毕竟每个人看到情况是不一样的质量，自己喜欢就好，不用去吐槽。 现在的高速公路跑的很少，基本上都是城市道路，平时上下班开车最多，其实有时候我自己都完全不想开车的，因为开车走走停停，油耗也很高，浪费的时间也会很多，有时候选择公共交通工具出行才是最好的选择，重庆的交通也是非常发达的，你可以选择轨道交通或者是公交车进行出行，其实轨道交通的话不会出现堵车的风险，这点还是很满意的，不过公交车也不会出现大佬堵车，再展望高峰期的时候，公交车室友，他们的专用车道的在这个时间段以内，我们社会车辆是不允许进入的，所以说这样也会保障公交车通行的时间。真替他说的话还是非常不错的，时间也会响应的，节约很多。其实，车辆的油耗高和这些都是有关系的，所以说没有什么好纠结的。高速公路和省道最近跑的不是太多，没有什么好去纠结的数据，其实自己以前计算过，然后还是挺不错的，反正这个都是因人而异的，每个人情况都是不一样的，所以说没有什么好去纠结的。 都每次保养都是按照保养手册上面的要求去做的，其实这个上面都是写的非常清楚的，在什么时候要去做什么项目？上面清清楚楚，一目了然，自己按照上面的要求去做就好了，没有必要去纠结，也没有必要去听从4 s店的安排，排，因为有时候设施的安排完全是有必要的。其实根据你自己车辆实际情况去考虑要不要做一些没必要的项目？根据情况去考虑就好了，要不要盲目的遵从4 s店安排。 整体来说的话，我对他们的服务，这些还是非常满意的，有问必答，有什么问题他们都会告诉我有什么需要我自己去注意的地方也会告诉你，那你平时自己去留意，尽量做到有什么问题早发现，早处理，这样才是最好的。 这辆车开了这么长时间了，大问题还是没有小问题，还是有一点，其实这些都不是什么大问题？完全能够忽略我自己就是这样想的，因为毕竟抄不完车，人无完人，都是看你自己去怎么看待的？每个人看的情况都是不一样的，反正个人喜欢就好。 马上7年时间，没有什么好去纠结的？毕竟每个人看到情况是不一样的质量，自己喜欢就好，不用去吐槽。 最近油耗一直都很高，我现在基本上都是一个星期就加一次油，每次都是200块左右。现在重庆天气非常热，每次都是空调，一直开着，油耗就很高。反正咱俩有以后的话，每天跑几分钟的路程，现在需要跑一个小时左右才能过去，主要就是堵车太严重了，特别是上下班高峰期的时候。那种感觉完全就想把车子丢下，直接去走路，走路的话都会很快节约很长的时间，大部分时间都是在堵车上，浪费了。高速公路油耗还是很不错，基本上五毛钱左右，做完全足够了，主要就是道路比较好，一，乡村道路的话，走到不是很多，不是很清楚具体的油耗是多少，反正城市道路我都油耗是比较高的，不知道其他的车友是不是也是这样的情况。 对保养都会我还是很满意的，基本上做的很详细，发动机机舱这些都会给你清理干净，然后全部做完以后还会把车子给你洗干净，这点还是很满意的。你如果有什么问题也可以咨询他们的技师，他们都会跟你说，平时需要注意哪些地方该怎么检查桌子这些都会告诉我们。 我发现了故障，基本上没有。但是基本上都有异响这个问题，反正只要走一点，路面不平的道路的话就会咯吱咯吱的响，前面是b柱的那个装饰板一直在想，然后免费给我更换了一块新的，这个问题解决了但是新的问题又出现了，现在是顶棚一直在响，去处理过几次一直都没有解决这个问题说是要把整个地方全部拆掉查找具体原因，我没有同意啊。我怕拆掉以后重新装回去问题得不到解决，反而越来越严重，因为这个拆的东西比较多，所以说暂时没有去处理。 没什么好说的，反正家用完全足够了，不管是我们自己出去自驾游还是有玩这些，都是足够的，有时候后备箱装一点东西，这些完全足够。反正都已经买了他了，有问题也只能自己接受他，没办法。 国庆节和家里人一起出去了一趟，差不多2000km吧，去了贵州，云南，然后再回来，一共2000多km。高速公路的话还是没怎么拥堵，但是城市道路就比较拥堵了，基本上去每一个景点都会出现拥堵的现象，这个是没办法的，毕竟国庆节到处都免费，人也很多。毕竟前两年出去的机会不多，今年可以畅所欲为的出去。高速公路的油耗一直是我比较满意的，它能够很好的吵起来，速度，城市道路就不行了，一直都比较拥堵，所以油耗一直比较高，再加上它是SUV，所以说它的油耗要比轿车高很多。其实在买它的时候我就知道了，所以我还是能够接受的，省到这些的话，以后也比较满意的。 目前已经做了很多次保养了，我也记不得我到底去做了多少次保养，毕竟每次保养我都是在4s店去做的，他们才是最专业的，只做这个品牌的车辆，他们肯定是最了解的。所以你去找他们做保养肯定是放心的，毕竟不管是所用的材料还是技术都是非常可靠的。他们的接待也是非常的热情，这里的环境也很干净，休息室这些还提供了餐点和一些娱乐设施，这点还是挺不错的，只是以前有小孩子玩的地方，现在已经撤销了，不知道是怎么回事。如果带着孩子去保养的话就不是很方便了，因为孩子没有玩耍的地方，希望以后这些方面能够改进一下。 开着SUV出去旅游的话还是挺不错的，这次我们出去走了很多的恢复路面和一些坑洼路段。取决于它的底盘比较高，一次底盘都没有被磕碰，这点还是挺不错的，而且空间也很大，长途做起来也非常的舒适，没有那种很憋屈的感觉。 没有什么好去说的，除了这辆车的油耗比较高，其他方面基本上没什么太大的问题。还是能够接受的，毕竟买它的时候就看中了它的空间和动力，其他方面。也能够接受，没什么好吐槽的。 12月反正我现在都是一个周加一次油，每次都是两百元。平时车子开的也不是很多，反正也就是自己平时上下班的时候，用一下，其他的时候用的不是很多。油耗一直都是居高不下，反正现在比以前要好很多了，反正油耗最高的就是在夏天把重庆的夏天非常的热。再加上重庆夏天堵车，然后空调也是一直开着的，所以油耗一直都是很高的，现在天气变凉了，所以没有使用空调以后，油耗肯定是有所下降的，但是堵车的这个问题是依旧的，没有任何的改变，换证，不管是在哪个城市，都会有这样的现象出现。车的这个现象肯定是不会变的。反正现在城市道路油耗还是可以， 反正， 我觉 得油耗还是很高的， 车子的空间这些完全是足 够的， 反正油耗也就是在高速的时候比较省 油。 高速路段表现 在高速公路和乡村道路的话， 油耗是很满意 的， 不会像城里那样走走停停一会儿红绿灯， 一会又堵车了， 所以油耗肯定会比城市道路低 很多， 这个也是我满意的地方。 车子的话，大大小小的问题真的还没有出现，反正我想说的就是他有异响，当然是车都会有这样的一个问题，或多或少都是不能够避免的。不管怎么说，我也去处理过两次，第一次问题没有解决，第二次是直接给我换了一个新的装饰板，然后异响到问题就直接给解决掉了，当然只要有解决的态度就是好的。 这个真的没什么好吐槽的，我也长期出去自驾游，反正这个车空间完全是足够的，不管是你后备箱装东西还是怎么样，他都是完全足够的，而且东西放得很多。我们后备箱可以放进去，两个24寸的那个山，还有其他的一些杂物，反正空间是没的说，我也是非常满意的。 现在一月份了，下个月就春节了。现在走的路况大多数都是城市道路居多，高速公路和省道这些占1/3吧，其他的2/3都是城市道路，油耗一直都还是比较高的，特别是早死晚高峰期的时候，油耗很高，大家都知道这个城市的早晚高峰期都是特别的堵车，而且到处都是走走停停，红绿灯也多，所以油耗一直都很高，在有些城市还有什么公交专用道这些，无疑更加增加了堵车的风险，反正其他的都还好。我现在基本上是每个周转一次油，你吃的是两百多，现在没有固定的了，一天还固定，每周加200元，现在不行，油价涨到七块多了，没办法，以后越来越高，价钱越来越贵，自己平时也可能选择不开车了，也没什么好说的，慢慢的就能接受了，开小一点就行了，只要不是必须开车的地方，尽量选择其他的交通工具出行吧。这个车高速公路油耗还是很低的，前边出去过一次，跑了差不多一千公里吧，自己计算过，油耗在五毛多，这个油耗还是很满意的，自己也能够接受，当然城市道路的油耗就有点高了，自己也不是很满意，但是也没有其他的办法。 目前做了很多次保养了，自己也没有去计算，到底做了多少次了？因为每次都是在4 s店进行保养维护的，毕竟他们才是最专业的，每次都是按照保养手册上面的要求去做，根据上面的要求去做是最保险的，然后再结合自己车辆的实际情况去考虑要不要做一些附加项目？当然谢时间一般都会推荐具体做不做就看你自己的选择？ 大问题还是没有，只是一些小问题罢了，其实这些小问题都是一些不用太在意的东西，基本上每个车都会出现的，我就不去一一的说明。 没有什么好吐槽的，毕竟每个人看待漂亮都是不一样的，就算是同一辆车，每个人看待都是不一样的。就和别人说的一样，车无完车，人无完人，主要就看你自己的看法。反正自己喜欢就好。 其实我也不知道怎么说，家给人一直想换电车，我一直不同意，充电太麻烦了。这次春节回家就看见了，排队充电的太多了。最近，主要都是行驶的高速公路，就春节这段时间高速公路差不多有一千多公里吧，所以现在这边有后来说的话还是不准确的，相比前一段时间来说的话，以后肯定要低一些，因为主要都是高速公路，油耗都不是很高，自己计算过，基本上都在五毛左右，这个油耗还是很满意的，前段时间大多数都是城市道路居多，因为前段时间大多数用车都是上下班的时候，早晚高峰期的时候特别的堵车，然后春节期间的话基本上都是出去跑个长途，回老家，这些基本上都是高速。所以油耗还是很满意的。油耗主要高，就是在城市道路里面其他道路都还是比较好。现在基本上就是每周都在加油吧，反正就是快，亮灯了以后再去加一次，每次都是加满，价格都是不等的，有时候加两百多，有时候加两百不到，这个就要看具体的油量来计算了。说实话，最近的城市道路不是很多，反正前段时间的话油耗还是很高的，基本上，加两百元左右的油，能够跑400公里，都是很不错的了，有时候300公里都不到，反正就是油耗比较高，其他的都还好。 怎么说呢，这个东西多多少少都会有一点，反正就看自己能不能接受和厂家能不能去做处理，就怕的是一些厂家不去做处理，反而是一拖再拖。那就不是很满意了，但是个人觉得还是很不错的，基本上都是一些小的但是都是能够在接受范围以内，所以我也没什么好说的。 保养的话，做了好多次了，自近也没刻意的去记，反正现在每次保养都是在四s店去做的，每次都是早班二手车上面要求去做的一些项目的话，自己也没有必要去做，反正这次店推荐以后你自己综合考虑一下，你自己到底要不要去做？反正选择权都是你自己的，你觉得有必要去做就去做一下。毕竟这个保养有很多的项目都是没有必要去做的四s店有时候就是为了多赚一点钱所以说这个就要看你自己的想法了当然按照保养手册上面去做也是有一定道理的毕竟厂家建议的都是他们经过综合考虑的所以说这点还是很有必要按照上面的要求去做的。 其实我也不知道怎么说，最近，主要都是走的高速公路，就上个月春节这段时间高速公路差不多有一千多公里吧，所以现在这边有后来说的话还是不准确的，相比前一段时间来说的话，以后肯定要低一些，因为主要都是高速公路，油耗都不是很高，自己计算过，基本上都在五毛左右，这个油耗还是很满意的，前段时间大多数都是城市道路居多，因为前段时间大多数用车都是上下班的时候，早晚高峰期的时候特别的堵车，然后春节期间的话基本上都是出去跑个长途，回老家，这些基本上都是高速。所以油耗还是很满意的。油耗主要高，就是在城市道路里面其他道路都还是比较好。现在基本上就是每周都在加油吧，反正就是快，亮灯了以后再去家一次，每次都是加满，价格都是不等的，有时候加两百多，有时候加两百不到，这个就要看具体的油量来计算了。说实话，最近的城市道路不是很多，反正前段时间的话油耗还是很高的，基本上，加两百元左右的油，能够跑400公里，都是很不错的了，有时候300公里都不到，反正就是油耗比较高，其他的都还好。 整体的服务，这些还是非常满意的，基本上都 是有问必答， 而且在接待的时候非常的热情， 会给你全身做一个具体的检测， 有什么问题都 会告诉你， 平时需要注意， 哪些地方也会给你 详细的说明， 让你自己去注意。从这些方面的 话做的还是很不错的， 而且做完保养以后的话 还有一个洗车， 洗车还是洗得很干净的，里里 外外都会洗， 不像有的地方执行外面类似这些 事没有给我们清洗的， 这点做的还是很不错。 怎么说呢，这个东西多多少少都会有一点，反正就看自己能不能接受和厂家能不能去做处理，就怕的是一些厂家不去做处理，反而是一拖再拖。那就不是很满意了，但是个人觉得还是很不错的，基本上都是一些小的但是都是能够在接受范围以内，所以我也没什么好说的。 最近跑道路况大多数都是高速公路，整体来说的话什么啊，城市道路跑的不算太多，因为五一到了嘛，得多出去游玩了，城市道路会少很多。其实最近的高速公路也是很堵车的，毕键五一节到了，大家出去游玩的时间也多了，这是没办法避免的，多了以后高速公路就会产生很多的拥堵，这边是没办法避免的，所以说油耗也会相对增加1些。最近五一出去玩了一趟，重庆出发北海，全程有一千多公里，来回接近3000公里的总路程，感觉还是挺不错的，就是长途开车真的是比较累，从白天开到了晚上，又从晚上开到了白天。反正就是开车的也累，坐车的也累，主要是时间不够，行程太赶了才会这么的累。其他都还好。五一节出游以后的话，城市道路相对来说，还要比平时少很多了。以前在城市道路里面的话，差不多每天都油耗都是在十多个以上，这些都是很正常的现象。现在五一出去的话，油耗反而降下来了再黑九个左右吧，整体来说这个油耗还是挺满意的，毕竟在五一期间出游的时候没有怎么堵车油耗相对降低些，这个是很正常的。不过其实这个也和自己开车的习惯，这些有很大的关系，有些人就算不堵车开车的习惯不好，油耗也会增加很多。 五一跑了差不多3000公里的高速公路整体来说的话真的油耗还是挺满意的，自己差不多计算过油耗基本上在五毛左右，这个油耗算起来的话，还是挺低的。这个主要就是因为高速公路速度爬起来以后没有什么急加速急刹车转速也比较低，所以说油耗就会降低很多。高速公路整体来说的话，拥堵，还是有一些，但不算太多，我们走的时候堵车的话，三个多小时跑了一公里都不到。这个堵车的话就非常的严重了，当时心里也是挺急的，真的也是没办法的，对对对，出了事故以后的话就只能去等待了，没有其他的办法。 保养的话，做了好多次了，自近也没刻意的去记，反正现在每次保养都是在四s店去做的，每次都是早班二手车上面要求去做的一些项目的话，自己也没有必要去做，反正这次店推荐以后你自己综合考虑一下，你自己到底要不要去做？反正选择权都是你自己的，你觉得有必要去做就去做一下。毕竟这个保养有很多的项目都是没有必要去做的四s店有时候就是为了多赚一点钱所以说这个就要看你自己的想法了当然按照保养手册上面去做也是有一定道理的毕竟厂家建议的都是他们经过综合考虑的所以说这点还是很有必要按照上面的要求去做的，我要服务这些就没的说了，毕竟是专门做这个品牌漂亮的手艺，这些都是没有收的，毕竟他们才是最专业的长期接触熟能生巧，想不熟练都是没有办法的。而且他们四s店装修环境这些很好，有专门的休息室和接待室有什么想问的，他们也会告诉你，在这些方面的话，他们做的是非常的好。 这个就没有什么好去吐槽了，毕竟抽完车人无完人，车辆或多或少都会出现一些小问题，真的是没办法去避免的，虽说这点就没什么好纠结的，只要能够解决的问题都不是问题，就怕的是一些问题出现了以后不去解决或者是4 S店，厂家不重视这才是最重要的问题。 这个就没有什么好吐槽的，自己对这辆车还是挺满意的，其实上也是问题都是能够解决的问题，还是挺满意的，毕竟优点大于缺点。 端午节去过两天了，城市道路又开始拥堵了，回去端午节过节的都会到城里上班了。现在的高速公路跑的很少，基本上都是城市道路，平时上下班开车最多，其实有时候我自己都完全不想开车的，因为开车走走停停，油耗也很高，浪费的时间也会很多，有时候选择公共交通工具出行才是最好的选择，重庆的交通也是非常发达的，你可以选择轨道交通或者是公交车进行出行，其实轨道交通的话不会出现堵车的风险，这点还是很满意的，不过公交车也不会出现大佬堵车，再展望高峰期的时候，公交车室友，他们的专用车道的在这个时间段以内，我们社会车辆是不允许进入的，所以说这样也会保障公交车通行的时间。真替他说的话还是非常不错的，时间也会响应的，节约很多。其实，车辆的油耗高和这些都是有关系的，所以说没有什么好纠结的。高速公路和省道最近跑的不是太多，没有什么好去纠结的数据，其实自己以前计算过，然后还是挺不错的，反正这个都是因人而异的，每个人情况都是不一样的，所以说没有什么好去纠结的。 整体来说的话，我对他们的服务，这些还是非常满意的，有问必答，有什么问题他们都会告诉我有什么需要我自己去注意的地方也会告诉你，那你平时自己去留意，尽量做到有什么问题早发现，早处理，这样才是最好的。 这辆车开了这么长时间了，大问题还是没有小问题，还是有一点，其实这些都不是什么大问题？完全能够忽略我自己就是这样想的，因为毕竟抄不完车，人无完人，都是看你自己去怎么看待的？每个人看的情况都是不一样的，反正个人喜欢就好。 这么多年都过去了，没什么好说的，也没有什么好去纠结的？毕竟每个人看到情况是不一样的质量，自己喜欢就好，不用去吐槽。 七月份的重庆已经非常非常热了，天天都是40度。我现在基本上都是一个星期就加一次油，每次都是200块左右。现在重庆天气非常热，每次都是空调，一直开着，油耗就很高。反正咱俩有以后的话，每天跑几分钟的路程，现在需要跑一个小时左右才能过去，主要就是堵车太严重了，特别是上下班高峰期的时候。那种感觉完全就想把车子丢下，直接去走路，走路的话都会很快节约很长的时间，大部分时间都是在堵车上，浪费了。高速公路油耗还是很不错，基本上五毛钱左右，做完全足够了，主要就是道路比较好，一，乡村道路的话，走到不是很多，不是很清楚具体的油耗是多少，反正城市道路我都油耗是比较高的，不知道其他的车友是不是也是这样的情况。 目前做了很多次保养了，自己也没有去计算，到底做了多少次了？因为每次都是在4 s店进行保养维护的，毕竟他们才是最专业的，每次都是按照保养手册上面的要求去做，根据上面的要求去做是最保险的，然后再结合自己车辆的实际情况去考虑要不要做一些附加项目？当然谢时间一般都会推荐具体做不做就看你自己的选择？ 大问题还是没有，只是一些小问题罢了，其实这些小问题都是一些不用太在意的东西，基本上每个车都会出现的，我就不去一一的说明。 没有什么好吐槽的，毕竟每个人看待都是不一样的，就算是同一辆车，每个人看待都是不一样的。就和别人说的一样，车无完车，人无完人，主要就看你自己的看法。反正自己喜欢就好。 我这辆车在夏天的时候油耗还是很高的，现在重庆是在8月份，就比如今天19号，天气非常的热，每天上车第一件事就是打开空调，如果不开空调的话，车里面就没有办法带人，也没办法去开车，毕竟天气太热了，人在里面不开空调的话，肯定会中暑。再加上重庆的道路每天都是非常拥堵的，特别是在每天的早晚高峰期，拥堵非常的严重，而且我上下班的路段每天都是重庆最拥堵的地方，所以说它的油耗一直都很高，城市道路的油耗反正就是这样，道路拥堵造成的油耗高，高速公路和省道这些还是挺不错的，虽然说我跑的也不算是很多，但是整体来说的话，高速公路合适，但我能够接受。 上个星期刚刚去了一趟贵州，来回有1000多公里，自驾游长途驾驶还是挺不错的，这辆车的空间还是挺充足的，5个人坐满以后，只要不是太长的时间，都没有什么问题。这次我们就开了500多km，感觉没有什么问题，坐在车上六个小时感觉也就那样吹吹龙门阵就过去了。 已经做了很多次保养了，每次保养都是按照保养手册去做的，只是我现在没有在4s店去做保养，都是在外面的店面做的，反正在路边看见有合适的地方就去做了，有时候也在网上买了，直接去做，反正哪里划算，哪里方便就在哪里去做具体的项目，根据自己车辆实际情况去考虑，有必要就做，没必要就不做。 6年多了没有什么好去吐槽的，感觉整体的使用还是挺不错的，也很满意，至少这6年的时间，你没有把我丢在公路上，说明它的可靠性还是挺不错的，除了油耗有一点高，其他方面没有什么问题，自己也挺满意的。 马上就要到国庆节了，现在已经9月24号了，没几天了，下个周就到，计划专门开车去一趟贵州游玩，毕竟长期待在一个城市也有一点疲惫，想出去看看其他的城市，不管是看风景还是看一下城市的风光都是一个不错的选择，但是国庆出行住宿条件的确是非常的紧张，而且价格也很贵。油耗一直也是比较高的，毕竟重庆的天气很热，天天上车第一件事就是打开车辆的空调，所以油耗一直都比其他地方的车辆要高一些。 目前做了无数次保养了，自己都已经完全记不清楚做了多少次了，反正都是根据他们的介绍和自己车辆的实际情况去考虑做的保养，没有做一些附加项目或者是没有必要的项目都不会去做。 这辆车已经陪我去过了很多的地方，看过很多的风景，自驾游出行的选择还是挺不错的，后备箱空间也比较大，装上一家人的行李是绰绰有余的，所以出去玩一定要玩的开心。 没有什么好去吐槽的，毕竟每个人看待的问题都是不一样的，我对这辆车还是挺满意的，毕竟这么多年没有把我丢在路上过。 其实我也不知道怎么说，最近，主要都是跑的高速公路，就国庆节这段时间高速公路差不多有一千多公里吧，所以现在这边有后来说的话还是不准确的，相比前一段时间来说的话，以后肯定要低一些，因为主要都是高速公路，油耗都不是很高，自己计算过，基本上都在五毛左右，这个油耗还是很满意的，前段时间大多数都是城市道路居多，因为前段时间大多数用车都是上下班的时候，早晚高峰期的时候特别的堵车，然后春节期间的话基本上都是出去跑个长途，回老家，这些基本上都是高速。所以油耗还是很满意的。油耗主要高，就是在城市道路里面其他道路都还是比较好。现在基本上就是每周都在加油吧，反正就是快，亮灯了以后再去家一次，每次都是加满，价格都是不等的，有时候加两百多，有时候加两百不到，这个就要看具体的油量来计算了。 高速公路油耗非常的满意，基本上每公里计算下来基本上都是在我忙不到吧，国庆节这段时间跑了差不多一千多公里，只交了两次油，反正两次一共不到500元吧，这个油耗还是非常的满意。 目前做了很多次保养了，自己也没有去计算，到底做了多少次了？因为每次都是在4 s店进行保养维护的，毕竟他们才是最专业的，每次都是按照保养手册上面的要求去做，根据上面的要求去做是最保险的，然后再结合自己车辆的实际情况去考虑要不要做一些附加项目？当然谢时间一般都会推荐具体做不做就看你自己的选择？ 没有什么好吐槽的，毕竟每个人看待都是不一样的，就算是同一辆车，每个人看待都是不一样的。就和别人说的一样，车无完车，人无完人，主要就看你自己的看法。反正自己喜欢就好。 我最近大多数都是城市道路车多高速公路跑的不是太多，省道基本上没有，因为最近这辆车基本上都是上下班代步的时候用一下平时用的不是太多，而且重庆现在道路非常拥堵，临近年关，很多外地车辆返回重庆。所以说，油耗相对的就会增加很多主要就是因为车辆数量增加以后形式非常的拥堵，这边是没办法避免的，后期的话可能会更加的拥堵，这点都会预料到。再加上重庆现在规划了特别多的公交，专用车道在特定的时间段，以内我们这些社会车辆是不允许进入现实的，而且重庆的路本来就不是太宽。公交专用车道站区的车道我们是不允许进入形式，这样的话，车辆亦多车道减少，虽说就会造成很多的堵车。这点是没办法去避免的，所以说只能够接受油耗高也是很正常的。最近高速公路虽然跑的不是太多，但是整体来说的话也好，还是挺满意的，毕竟高速公路跑下来才是最低的油耗个人对他还是挺满意的。 目前做了很多保养每次保养都是按照厂家要求的项目去做的一直都是在试试，店做保养，现在车辆还在质保期以内为了避免产生一些不必要的麻烦所以说我一直都是在四s店做的，按照保养手册上面的要求去做的，再结合自己的实际情况，考虑要不要做一些附加项目，当然，个人觉得是没有必要的，所以说根据自己的实际情况去考虑。很多的项目，其实个人觉得是没必要的，当然四s店每次都会推荐这个就看你自己怎么去选择了？因为每个人的看法是不一样的。整体来说的话，4 s店服务这些非常的不错，有问必答，有什么问题他们都会告诉我，让我们平时去自己注意，有什么问题能够做到早发现早处理整体来说，环境这些也比外面的要好很多。虽说四s店从这些方面就比外面的快修店要好很多，当然这个是看个人的看法，每个人看的东西是不一样的。 故障，这辆车，还没怎么出现，主要就是这辆车的意向还是比较严重，的确，处理过好多次了每次都没解决，当然有几次是解决了，只是当时解决了开了一两天以后还是会继续出现，这样周而复始，我也难得跑时间去处理了毕竟跑一趟也是有十几20公里路的，所以说感觉不划算个人就没有再去处理，也就慢慢的忽略了这个问题。 这个就没什么好去吐槽的。这辆车我也开了，这么长时间了，有什么问题我自己也是非常了解的，个人完全能够接受。 今天是12月3日晚上了，平时天天都在用这辆车上下班代步，每天的公里数也就来回40多km，50km不到，但是每天都会经历非常拥堵的3km，因为要到上班的地方非常的拥堵，3km基本上要开40分钟，所以我每天早上都是6点多就出门了，如果不早点出门的话，必定在路上堵车，要迟到，所以只有早一点出门，拥堵才会缓解一点，重庆的道路没有办法，天天都是这样的，不分周末，节假日每天都会拥堵，只有出门早一点去避开他的拥堵时间段。而且城市道路的油耗一直都是居高不下，虽然说现在天气凉快一点比夏天的时候油耗要低一些，但是还是会比较高，毕竟重庆道路拥堵，高速公路还好，因为我每次过去都会走十来公里的高速公路，高速公路每次都没有拥堵，就是城市道路里面比较拥堵。 目前跑了8万km，感觉也还好，车辆没什么太大的问题，整体的油耗也有点偏高，其他没什么问题，而且我在出了质保期以后就直接在外面的店做的保养还是挺方便的，现在到处都可以做保养，不用专门跑4s店。 这么多年了，我也跑了这么多km数，其实没有什么好说的，毕竟每个人看待的问题都是不一样的，至少我觉得不管是什么车，他都会出问题，只要能够解决就好，不用去纠结他到底是为什么会出现这么多，因为毕竟我们也不是修车的，也不了解。任何机械的东西到了一定时间都会或多或少的出现问题，我还是能够接受的。 今天就1月7号了，马上就到春节了。也就20天的时间。现在的外地车很多都回到了重庆。造成城里面特别拥堵。现在走的路况大多数都是城市道路居多，高速公路和省道这些占1/3吧，其他的2/3都是城市道路，油耗一直都还是比较高的，特别是早死晚高峰期的时候，油耗很高，大家都知道这个城市的早晚高峰期都是特别的堵车，而且到处都是走走停停，红绿灯也多，所以油耗一直都很高，在有些城市还有什么公交专用道这些，无疑更加增加了堵车的风险，反正其他的都还好。我现在基本上是每个周转一次油，你吃的是两百多，现在没有固定的了，一天还固定，每周加200元，现在不行，油价涨到七块多了，没办法，以后越来越高，价钱越来越贵，自己平时也可能选择不开车了，也没什么好说的，慢慢的就能接受了，开小一点就行了，只要不是必须开车的地方，尽量选择其他的交通工具出行吧。这个车高速公路油耗还是很低的，前边出去过一次，跑了差不多一千公里吧，自己计算过，油耗在五毛多，这个油耗还是很满意的，自己也能够接受，当然城市道路的油耗就有点高了，自己也不是很满意，但是也没有其他的办法。 目前做了很多次保养了，自己也没有去计算，到底做了多少次了？因为每次都是在4 s店进行保养维护的，毕竟他们才是最专业的，每次都是按照保养手册上面的要求去做，根据上面的要求去做是最保险的，然后再结合自己车辆的实际情况去考虑要不要做一些附加项目？当然谢时间一般都会推荐具体做不做就看你自己的选择？ 大问题还是没有，只是一些小问题罢了，其实这些小问题都是一些不用太在意的东西，基本上每个车都会出现的，我就不去一一的说明。 没有什么好吐槽的，毕竟每个人看待漂亮都是不一样的，就算是同一辆车，每个人看待都是不一样的。就和别人说的一样，车无完车，人无完人，主要就看你自己的看法。反正自己喜欢就好。 春节才过去几天，天气还那么冷。城市道路跑得非常的多，也就是平时上下班代步的时候开一下。平时也没有怎么出去游玩，所以说油耗大多数都是在城市道路里面跑出来的，总体来说的话比较高。不过还是能够接受，毕竟你想完全达到自己心里的要求，这个是没有办法去实现的，毕竟这些因素还是挺多的，和内心是的路况路段以及你自己的驾驶习惯和车辆的状况都是有很大的关系的，虽说没有必要去纠结油耗的多少。再加上重庆特殊的地理因素，到处都是爬坡上坎很多集上坡及下坡，想要在这样的城市跑出很低的油耗，这是完全不可能的现象，虽说没有必要去纠结这些。就好比说在一些极上坡的时候，你必须要加大油门，才不会造成溜车。这样多来几次的话，以后肯定就会相应的，增加很多，所以没有必要去纠结。重庆本来就是著名的山城，现在还规划了特别多的公交专用车道在早晚高峰期的时候，社会车辆不允许进入行驶，在这样的一个情况下就增加了很大的堵车。这个是没有办法去改变的，所以说我们也只能够去遵守。 开了这么长时间，保养我就不一一的去说了，至少到现在为止，我一直都是按照保养手册上面要求去做的，没有做一些什么附加项目，四 s虽然在极力的推荐，但是，个人觉得有很多的项目是没有必要的，根据自己实际的车况去判断就好，没有必要去做一些完全就没有必要做的附加项目，毕竟有时候四 s店完全就是为了多赚一点钱。所以说我们自己要综合考虑自己车辆的实际情况去考虑具体做的实绩保养项目。 至于故障，是车都会有，大多数都是一些小问题的，当然每次去问题都是解决的，所以说我也没什么好去吐槽的，至少到现在为止没有出现过一次大问题，也没有把我丢在过路上一次。所以个人没什么好去抱怨的故障，只要能够解决，我都不是太担心。 这个就没什么好去吐槽的这辆车我开了这么长时间了，有什么问题我自己也完全能够接受。 3月份的重庆还是挺不错的。春暖花开的季节，每到周末都有很多人到各个公园去游玩，当然我也不例外，带着家人朋友一起出去玩。我相信大多数人的车辆基本上都是在城市道路居多吧！当然，每个人的情况都是不一样的，我的情况就是城市道路最多。高速公路和省道基本上可以忽略不计。如果要说高速公路和省道有跑的多的话，也就在平时出去游玩的时候多一点，其他的时间大多数都是在城市道路。主要就用在平时上下班的时候。大家都知道上下班的时候是最拥堵的。其实每个城市的早晚高峰期，可能都是非常拥堵的，这些现象都是很普遍的，然后高也是很正常的。不过重庆这边规划了很多的公交专用车道在早晚高峰期的时候，我们不允许进入。要过了，早晚高峰期，这个时间段以后我们才允许进入。这样也会增加我们通行的效率时间增加了油耗也增加了。当然，这些都是没有办法去避免的。 目前我已经去做了很多次保养了，每次保养都是在四s店进行的。四s店做保养，还是非常不错的，他们对这个品牌的车辆非常的了解，手艺这些也是非常娴熟的速度也是很快的。至于保养的项目的话，可以根据自己车辆的保养手册进行考虑，我就是一直按照上面的要求去做的，上面要求做什么？我就去做什么？我就去做什么？我就去做什么？我以根据自己车辆实际的情况去考虑。如果是有必要的，富家项目，那我就去坐一下，如果是完全没有必要的附加项目，我就不做。保养到服务态度这些还是挺不错的，接待非常的热情，而且对做的项目这些也是非常熟练的，手艺也是非常熟练的。最主要的就是店里的环境，这些很好，给我们提供了很好很舒适的休息环境。而且服务做完以后还会把车辆这些给我们洗的干干净净的，这点还是挺不错的，在有些店是没有这些附加项目的。 故障或多或少肯定都是有一点的。 就看我们自己 平时使用的情况吧， 其实自己平时保养的比较好 的华故障还是没有什么的， 至少我这辆车到目前 为止，但是没有什么的， 至少我至少有一点至少 主要的就是车辆的异响问题。这个问题我去过4s 店好几次，但是没有给我解决这个问题。车辆已经开了， 这么长的时间了， 我也没什么好 去吐槽的， 我完全能够接受这辆车。 今天是2025年4月13日。每天用车环境基本上都是差不多的，除了节假日的时候出去游玩会跑的多一点。其实每天上下班都是差不多的，清明节的时候专门出去玩了一趟，来回接近1000km。跑的还是挺顺畅的，高速公路没有遇到过堵车，只是在城市道路比较拥堵。城市道路拥堵的环境下油耗就比较高。其他路况基本上没有遇到过拥堵，感觉还是挺不错的，也有可能是我们运气好，更或者是我们早上出门的比较早，路上车不是很多。 目前已经做了很多次保养了，每次按照保养手册上面的要求去做的，有时候在外面的汽修店做，也有在4s店做的，反正根据我自己的情况去选择。我距离哪里近就去哪里做。都是采取的就近原则。整体来说的话保养了这么多了，没有什么问题出现。只要机油不是用的假机油就不用担心。 开了这么多年的车了，说实话，他的问题还是有一些，毕竟随着使用时间越来越长，它的问题会越来越多。只是能够解决，我还不是很担心，而且也没有什么好去吐槽的，每一个车辆或多或少都是会出现这样的问题，这是没有办法去避免的。 今天是5月21日了，昨天是520，我们也出去凑了一下热闹。刚开始还好，到晚上出门回家的时候就特别拥堵了。昨天是520重庆无人机表演有一场特别的演出，所以说我们去凑了一下热闹。在陈家汇出车库的时候，堵车堵了两个多小时，简直是太无语了。本来天气就很热，大家都很烦躁，喇叭声此起彼伏。太烦躁了。关上车窗都还听得见。现在在重庆开车的话，上车第一件事就是打开空调，不然的话真的是太热了。完全就接受不了，所以这个东西没办法去纠结。这也是我们没办法去改变的，这个天气是自然现象。油耗高是没办法避免的，只能去被迫接受。 这辆车已经开了很多年了，保养也做了很多次了，我的保养一直都选择的用的比较好的机油。每次都是全合成的机油，一年更换一次。感觉还是可以接受的，毕竟你用便宜一点的机油也要半年一换，还不如用好一点的。我就是一年一换比较方便，因为我平时开的也不多，一年也就1万km的样子，公里数不大，所以不用去太纠结这些问题。 这辆车长途自驾的话还可以吧？后排可以放平，有时候人可以直接躺在上面休息。我们当时出去自驾游就把行李这些放在了最前排。后排可以铺成床休息，这里还是挺不错的，它的空间是足够的。当然也有身高限制，有些身高高的人就没办法睡了。 目前来说这辆车除了油耗高，其他方面没有什么太大的问题。自己能够满足我的日常需求。 今天是2025年7月13日，重庆大暴雨刚刚过去两天，但是重庆的天气一点都没有降，还是34，40度。非常的热。每天的温度都很高，上车第一件事就是开空调，不开空调的话非常的烫屁股，完全就不能做。我一般都是先把车辆启动以后把空调开着，过个5~10分钟才会上车。重庆道路环境也是很差的，特别的臃肿，有时候不是高峰期，也会非常的堵车。重庆道路环境受重庆的地理因素的影响，所以没有其他地方那么好。有时候开车的话还没有走路快。看着别人走路都快很多，恨不得把车辆直接丢在那里，但是没办法，丢在那里会造成拥堵，所以只能开着。只要不在高峰期开基本上还好用度也不算是太严重其他方面的话这辆车油耗高其他 目前已经做了挺多次保养的，每次保养我都是按照保养手册去做的。时间到了就去做，公里数到了也会去做，完全就没有刻意的去计较过，反正以先到为准。一直都是按照保养手册做的。然后再结合自己车辆实际的情况去考虑，如果有需要就做，没有需要的就暂时不做，整体来说目前还是比较满意的，没有什么大问题的出现。 没什么好吐槽的，开了这么多年完全能够接受他的不足，毕竟他带我去过了祖国的大好河山，整体来说的话我还是挺满意的。 今天已经8月1日了，天气很热啊城市道路油耗一直都是很高的，反正我这辆车从购买到现在一直都觉得城市道路的油耗比较高，最开始以为是气节门有问题，可能是气节门比较脏了，以后导致油耗比较高，但是去处理过，但是油耗依旧这样我就觉得不是车辆的问题，而是城市道路比较拥堵的问题，虽然现在每一个城市或多或少都会出现这样的情况，这次国庆出游的话，我就去了各城市外面的城市道路拥堵情况都没有重庆严重重庆毕竟是全国最拥堵的城市。其实，高速公路和省道的油耗还是比较满意的，这次出去玩了一趟，差不多1000多公里的路程，整体的油耗跑下来的话还是很满意的，差不多也就在四五毛的样子，这个油耗能够跑出来，个人还是觉得比较惊讶的，要知道这辆车比较重，而且空间也比较大，能够跑出这样的油耗还是比较难得。 目前为止已经做了很多次保养了，每次保养，现在都是在4 S店进行的，毕竟他们是专业做这个品牌车辆的，个人觉得他们相对来说会比外面的快修店这些要专业一些。整体的服务态度这些也很不错，接待还是比较热情的，而且华苑项目基本上都是按照保养手册上面去做的，有些附加项目的话，他们也会提前咨询我们如果有需要的话，我们可以根据自己的实际情况去考虑，有需要去做一下，没有需要就不做，反正选择权都在自己手里。自己去做决定就好，没有必要去纠结，也没有盲目的去遵从涉事店的安排。 目前为止，这辆车大问题还是没有小问题，还是有优先，主要还是这辆车的异响问题，我去处理过好几次了，没有给我解决过，反正处理最好的就是当时解决了，可能开出4 s店不久就会出现以前的问题，最后自己也懒得去了，毕竟路程还是比较远，来回一趟的话100多公里，比较不划算。 没什么好去吐槽的，毕竟已经购买了，想去后悔也来不及卖掉的话价格也不划算，所以就留下来了，感觉还是能够接受。 今天已经是8月15日了，天气还是很热。并没有因为前段时间下雨而改善太多，还是有40度左右。晚上的话也有30来度，非常的闷热。我现在基本上还是一个星期就加一次油，每次都是200块左右。现在重庆天气非常热，每次都是空调，一直开着，油耗就很高。反正咱俩有以后的话，每天跑几分钟的路程，现在需要跑一个小时左右才能过去，主要就是堵车太严重了，特别是上下班高峰期的时候。那种感觉完全就想把车子丢下，直接去走路，走路的话都会很快节约很长的时间，大部分时间都是在堵车上，浪费了。高速公路油耗还是很不错，基本上五毛钱左右，做完全足够了，主要就是道路比较好，一，乡村道路的话，走到不是很多，不是很清楚具体的油耗是多少，反正城市道路我都油耗是比较高的，不知道其他的车友是不是也是这样的情况。 基本上都有异响这个问题，反正只要走一点，路面不平的道路的话就会咯吱咯吱的响，前面是b柱的那个装饰板一直在想，然后免费给我更换了一块新的，这个问题解决了但是新的问题又出现了，现在是顶棚一直在响，去处理过几次一直都没有解决这个问题说是要把整个地方全部拆掉查找具体原因，我没有同意啊。我怕拆掉以后重新装回去问题得不到解决，反而越来越严重，因为这个拆的东西比较多，所以说暂时没有去处理。 保养都是按照4 s店要求去做的，保养也没做什么附加项目，反正和保养手册上面要求的是差不多的，自己也没必要去加钱，换一些好一点的机油，虽然4 s店有推荐这样的项目，但是个人觉得是没必要的，反正车子不需要太好的去将就，既然厂家指定要求，怎么去做就怎么去做吧，没必要去追求。厂家这样要求肯定也是有他们自己的道理，所以没必要去随便更换，机油或者是零部件，这些都是没必要的。只要我们按照厂家要求的项目去做，就完全可以了。 车肯定会出现一些大大小小的故障，当然我这个还没出现过一些大的问题，就是一些小问题，最近出现过一次发动机不能启动，不过是我自己的原因，车子放了大半个月没有去开，回来以后就发现不能启动了，直接找了个应急电源启动了，跑了两个小时以后就没有出现这个问题了，现在已经过去大半个月没有出现再次不能启动的问题，说明只是电瓶亏电，电瓶本身是没有问题的，这点还是挺满意的。 这个就没什么好要去说的了，反正车子也开了这么长时间，有什么问题基本上自己也能够接受，车不完车，人无完人，只要能够解决的问题都不是问题，个人还是挺满意这辆车的。 我目前的油耗表现9点多，但是每个人开车的情况是不一样的，而且这个表显油耗一点都不准确。我感觉实际的油耗要更多。再加上重庆现在天气也非常的热，每天都有40度以上。这两天的话出去走一圈儿全身都是汗，衣服裤子都要打湿。开车第一件事就要提前去把空调打开，不然的话完全就没有办法上车。因为座椅这些都是晒得很烫的，坐上去以后会烫人，所以你只要把空调先打开以后过一会儿再上车。再加上重庆的早晚高峰期非常的拥堵。有时候开车还没有我们走路快，所以油耗高也是有一定原因的。 车辆已经早就过了质保期了，我就一直是在外面做的保养。反正保养的价格比4s店便宜很多了，没有必要一直在4s店，因为他们的价格贵，同样的东西在外面可以便宜一半。所以反正自己要根据自己的实际情况去选择，不要盲目的追求4s店。4s店很多东西都是只换不修的，所以我们在外面的话既经济又实惠。而且用的东西也是一样的。特别是在保养方面，你用的机油要比4s店便宜很多。东西都是一样的。只要不走那种小店面的话，完全就不用担心。 这么多年的车子，说实话空调没有新车的时候那么好了。但是也还是比较凉快的，只是制冷的时间要稍微长一点。其他方面也没有什么太大的问题，日常家庭用车是不用担心的。 没有什么好吐槽的，虽然说现在小毛病比较多，但是整体来说的话还是在可控的范围以内。所以我就没有其他方面的想法。 马上重庆也要到了开学季了。现在天气虽然很热，但是我想今年不会再延迟开学了，去年的夏天就延迟开学了很长时间。今年目前没有听到相关的通声，整体来说的话感觉还是挺热的，我们每天开车第一件事就是打开车辆的空调。不开空调的话，车上是没办法待的，而且天气也很热。不开空调开车很容易中暑，不管是大人还是小朋友都受不了。再过一段时间的话，开学了送孩子的车辆会更多，每天的高峰期可能会更加的拥堵。现在就堵的不得了，再过一段时间肯定会更多。每天堵车的油耗都会浪费不少，但是在重庆没有办法。天气也就是这样，路况也是这样的，而且重庆特殊的地理环境有很多的挤上坡，下坡。有些路段也很窄，反正整体来说的话都是看自己的驾驶习惯吧。每个人的驾驶习惯不一样，他开出来的油耗也是不一样的。 这辆车我们也去长途自驾游过，反正看自己的实际习惯吧。坐4个人的话还好，如果是满载的话，中间后排的人比较难受。整体来说的话还可以吧？反正空间也有那么大，整体来说还是可以接受的。 目前已经做了很多次保养了，每次保养我都是根据我自己车辆的情况来考虑的。我也没有去4s店做保养了，早就在外面的快修店做了，走到哪里就在哪里做，反正也没有固定的门店。哪里方便我就在哪里做了。 没什么好吐槽的，我开了这么多年了还没有出过交通事故，他也没把我丢在路上过，只是这辆车现在油耗有一点高，随着我使用的年限增加，它的小问题也在不断出现，但是都还能够接受。 现在重庆天气真的是很热，重庆的夏天基本上每天都有40度的温度。天天都在高温红色预警，我们早上出门还好。打开空调可以凉爽的出门，如果是在下午下班的时候，车子停在露天停车场。提前至少10分钟去打开空调，然后再上车的话，你都还会感觉到座位和方向盘这些非常的烫手。在重庆真的是没办法，白天的温度可以达到六七十度的温度。在车里是完全没办法待的。所以油耗一直都比较高，再加上重庆特殊的地理环境和道路很拥堵，所以油耗也比较高。再结合我自己的驾驶习惯，我平时开车喜欢急加速，急刹车，就是油门比较大。所以油耗也比较高，这些就是我自己驾驶习惯造成的。 目前马上跑了9万km了，做了很多次保养了，每次保养我都是按照时间或者是里程数。哪一个先到我就去做，反正也是挺方便的。我出了质保期以后都是在外面的汽修店做的保养。反正外面做价格也便宜，而且一模一样的东西，它的价格比4s店便宜一半。有时候甚至比一半还多。最主要的是他不用排队，基本上你到了就可以做，一个小时不到就可以完全做完。你在4s店是不可能的。 这辆车除了空调现在不是很凉快，而且油耗比较高以外，其他没什么太大的问题。车辆空调不知道是不是没有服了，所以现在用起来也不是太方便。 已经这么多年了，没有什么好去吐槽的，反正随着我们用车时间和理财数的增加。他的小问题也在不断的出现。其实这些都是比较正常的现象。 我这辆车从16年购买到现在已经很多年了。油耗一直都还是比较高的，特别是现在的夏天温度很高，空调使用天天都在。而且现在孩子开学以后每天还要去接送孩子，在接送孩子学校周边的路段真的是很拥堵。平时可能10来分钟的路程，现在要开半个小时以上，真的是非常的拥堵，再加上重庆特殊的道路环境这些都是不可控的因素。每天上车第一件事就是开空调，不开空调的话车里非常的热。整体来说的话，我感觉还是油耗比较高，再加上已经这么多年，各种零部件也在不断的老化，小问题也在出现。不过这辆车还是带我们去过了很多的地方，只要不去跑，城市道路拥堵情况下的油耗还是难以接受，因为拥堵的时候油耗是最高的。 目前已经跑了9万km了，已经做了很多很多次保养了，没有去专门记过到底做了多少次。反正我只要到了时间以后就去做保养。一直都是选择的外面的汽修店，哪里方便我就在哪里做，没有专门去过每一家店。也没有长期在一家店做过，都是顺其自然，到了哪里就在哪里做，价格都是相差不大的。 整体来说的话，这个车长途驾驶还是有一点难受，不管是前排还是后排，只要长期乘坐的话，感觉还是比较压抑的。而且坐的腰酸背痛，开个一两个小时还是要下去活动一下。不然的话人的身体也是受不了的。 我这辆车已经很多年了，没有什么好去说的，公里数也有9万了，感觉还好目前没有什么太大的问题。日常的出行需求是可以满足的。 今天已经是9月9日了，说实话，我这辆车到现在为止已经有马上10年的时间了。跑了接近9万km的公里数，油耗反正比新车的时候高很多了。其实我的油耗高也和自己的驾驶习惯有关系吧，我自己开车比较激烈，油门都比较大，在等红绿灯，只要是排的第一个很想第一个冲出去。再加上重庆特殊的道路环境，导致于我的油耗也比较高，来过重庆的朋友可能都知道重庆的道路是非常拥堵的。而且每天的早晚高峰期也特别的堵车，这也导致我们车辆的油耗很高。其实重庆整体来说的话还是挺不错的。只是建议外地的游客朋友到了重庆以后还是打车或者是公共交通工具出行吧，以免你们的分儿不够扣。 目前已经做了很多次保养了，每次保养我都是在外面的快修店做的。至少出了质保期以后，我都是在外面就近选择，从来没有具体的计较过一定要去哪里做保养。反正过了质保期以后，我都是在外面做的，真的很方便，而且价格也很划算。比在4s店做划算很多。不管是价格还是时间都要节省很多，在4s店的话，每次去都要排队，就算预约了以后也是需要排队的。 这辆车陪我去过了很多的地方，整体来说的话还是挺不错的，后备箱空间也很大。后排的宽度也比较宽，乘坐起来还是比较舒服的，只要不满载坐4个人还是挺舒适的。但是人一多的话做起来就比较难受了。不过每个人的感受是不一样的，反正我觉得整体来说还可以。 这辆车马上10年没有什么好去吐槽的，虽然说他现在的小问题比较多，但是还能够满足我日常的出行需求。整体来说的话还是挺好的，不管是长途驾驶还是平时的上下班代步都能够满足我。 我这辆车到现在已经跑了10万km了，整体来说的话我感觉它的油耗还是比较高的。可能和我自己的驾驶习惯有关系吧，我平时开车比较暴力，也就是急加速比较多，其他都还好，这可能也是导致我的油耗比其他人高一些的原因。再加上我每天上下班的时候都要经过很多拥堵的路段。一堵车就是一两个小时，所以油耗一直都比较高，再加上我每天都要走一些特殊的路段，比如说学校周边每天都会遇到很多送小孩子上学的车辆。就会导致我在这里寸步难行。说实话，道路拥堵环境是很正常的，在每一个城市都会出现，这些都是没办法去避免的。 目前已经做了无数次保养了，跑了10万km，保养也做了很多很多次了，我自己也完全不记得了，反正每次保养我就是根据自己上次保养的时间和里程哪一个先到就去做。不用去纠结那么多，现在在外面做保养价格也不贵，而且非常的方便。完全就不用担心这方面的问题。 说实话，这辆车开出去自驾游还是挺不错的，后备空间也大，再加上后备箱装东西也装的比较多。一家人出去游玩的话，完全不用担心东西放不下。只是长途驾驶的话还是比较难受的，毕竟车子的空间只有那么大，时间长了以后还是感觉到比较压抑的。 没有什么好吐槽的，这辆车已经10年的时间了。跑了10万km了，整体来说的话我对他还是比较满意的，没有什么太大的问题。开起来的话也还是挺好，除了现在车子油耗比较高以外，没有什么太大的问题。 我这辆车最近的油耗不是太稳定，反正有高有低，在9月初的时候表现油耗有10个多。现在的油耗又有9点多，反正说不清楚。重庆现在天气没有前段时间那么热了，阴天为主，有可能前1分钟还是大太阳，下1分钟就乌云密布，但是就是不下雨。现在空调还是开着的，基本上上车就会打开空调，除了早上的时候会吹一下风以外，其他时候基本上空调都是开着的。因为不开空调，车子一停下来就会比较闷热。再加上重庆是一个非常拥堵的城市，来过重庆的朋友可能都比较清楚，重庆的道路环境是非常特殊的，而且是非常复杂的，来重庆游玩的朋友建议一定不要开车，不然你的12分可能还不够扣。 我这辆车已经马上10年的时间了，跑了很多的地方。也去过了很多的城市。保养的话也做了无数次了，反正我在过了质保期以后都是在外面随便找的店做保养，外面找店面做保养真的是非常的方便，走到哪里看见合适就去做了。反正价格这些都是比较透明的，我们也可以在网上提前购买。保养套餐，然后直接去店里做，基本上这些店都不会排队。至少我这几年你去做保养一次队都没有排过，反正到了就做。整体的价格的话还比4s店便宜很多。 这辆车9年的时间了，我感觉还好，没有出现过大的问题，也没有把我丢在路上过，虽然说小问题还是有不少，但是整体来说还是可以解决，其实感觉也不算是太大的问题，我还是能够接受。 我这辆车马上就有10年的时间了，说实话，10年的时间你跑了接近10万km，感觉车子还是跑的比较多的。其实也不算是多吧，一年1万km是很正常的家庭用车，有些能够跑到两三万的都是比较少的。这辆车目前来说的话没有什么问题，除了车子油耗高以外，其他方面都还是挺不错的。我的油耗比较高，可能和我所在的城市都是有关系的，前段时间重庆天气非常的热，每天都有40来度。现在的话温度也有30多度，较前段时间已经凉快很多了，空调的效果也感觉明显变好。这样的话也能够节约一定的油耗。重庆是一座特别拥堵的城市，在重庆开车非常的复杂。而且也考验自己的驾驶技术，重庆的驾驶员。空位都留的比较小，直接想插进去都是非常困难的。经常都在拥堵，在这种环境下开车脾气一定要好，不然的话很容易急躁。开车一定要养成良好的驾驶习惯，这样的话才能够有一个好的油耗。 马上10年的车子了，做过无数次的保养，反正保养都是自己一年做一次吧，没有具体去说要跑多少公里去做。因为我一年都跑不到1万km。我用的机油都是全合成的机油，基本上都是到了时间我才会去做。平时的话没有专门去做过，反正在外面快训练做都是很方便的，到时间就去做吧。不用纠结那么多，最主要的是去了以后不用排队，可以节约我很多的时间，所以我喜欢在外面的快修店做，而且价格也比较划算。 10年的车子的没有什么好去吐槽的，虽然说它的油耗比较高，各个零部件也在老化，但是这些都是很正常的现象。我们也没有办法去避免，只有自己按时保养，把它养护好一点，减少故障发生的可能性。 今天已经是国庆节的第一天了，我们还是没有出去游玩，因为我们的计划是从3号开始才出去避开早高峰。现在这两天的人流量是特别大的，我们准备晚两天再出发错开这个时间。我们也不知道能不能错开，反正这两天还在加班。平时开车的话也还好，现在重庆的道路真的是很堵车了。很多外地游客到重庆以后，导致与重庆的交通很堵，因为有些外地车对重庆的道路交通不熟悉。在一些路口的时候经常停着看导航，还有问路的，真的是太堵了。其实来重庆旅游最好是不要开车，有时候你12分都不够扣。说不定一天的时间就直接给你扣光了，所以能坐车就坐车吧，千万不要开车。因为它的道路环境这些也是特别复杂的，我们平时开车油耗都很高，你们来开的话油耗就更高了。 目前已经做了无数次保养了，每次保养我都是按照时间去做的。因为我每年跑的公里数都不算是太多，反正到做保养的时间，公里数也就七八千公里吧。还是算比较多的时候，大多数时候都没有这么多，因为我开的不是太多，因为家里还有另外一辆车。是一辆电车，那辆车的出行成本真的是很低，所以那辆车开的比较多。这辆车也就出去游玩的时候用一下，因为电车出去还是有一定的焦虑，充电时间太长了，加油的话也只就几分钟就搞定了。充电的话再快也要个把小时。 这辆车已经10年的时间了，说实话，跑起来的话油耗还是有一点高。然后各个零部件也在老化了。不知道怎么去形容，反正大问题没有小问题这些还是有很多的。 这辆车目前的油耗这些还是比较高的，重庆现在的温度也不算是太低，国庆节的时候反而升温了，每天都有30多度，还是挺热的。特别是在堵车的时候还要开空调，不开空调的话车里是非常闷热的。虽然说它的油耗比前段时间夏天的时候低了不少，但现在还是比较高，可能每年到冬天才是油耗比较低的时候。因为虽然说堵车，但是可以不开空调了，所以这样的话也会节约一定的油耗。再加上每个人的驾驶习惯和行驶路况不同，它的油耗也是各不相同的。到重庆的车辆基本上油耗都会高个一两个，这些都是很正常的现象。再加上重庆现在真的是特别的堵车，特别是在国庆节的时候到处都在拥堵。每天的晚上拥堵都是非常严重的。 目前已经行驶10万km了，跑了很多的地方也做了无数次的保养，自己也记不得到底做了多少次了，反正保养我都是按照时间去做的，因为我基本上就是一年做一次，每次的机油这些用好一点。一年的时间是完全足够的，每次保养在外面做的话性价比也很高。几百块钱就搞定了，比4s店要节约1/3的样子。所以在外面做保养还是挺不错的，而且随到随做，不用排队，这样也会节约很多的时间。 这辆车马上有10年的时间了，说实话，跑了这么多公里数感觉还好，没有什么问题出现。也没有把我丢在路上过，整体来说的话可靠性这些还是挺不错的，日常用车完全是没有任何问题的。 我这辆车是在2015年购买的，到现在为止的话已经有10年的时间了。跑了10万km了，感觉还好吧？这辆车除了油耗高以外，其他方面也没有什么太大的问题。油耗这个东西都是因人而异的，因为每个人开车习惯不一样，行驶的路况也不一样，它的油耗就会不同。反正我感觉还好吧，毕竟我开了这么多年。感觉他的油耗还在我的接受范围以内，当然每年的夏天我感觉他在考验我的承受能力，每年夏天的油耗真的是很高。在重庆这个特殊的城市，夏天的油耗真的是居高不下，每天上车第一件事就是开空调。不开空调的话就没办法开车，因为实在是太热了。而且早晚高峰期非常的拥堵，你车子不开空调的话一点都不凉快，非常的热。重庆的道路环境也是很复杂的，反正自己不熟悉的话最好不要在重庆开车，不然的话扣分罚款很多。 目前为止我已经做了很多次保养了，反正每次保养我都是一年做一次。保养随便选择一家汽修店，价格又便宜又实惠，而且还不用排队，基本上到店里就可以做，完全不像4s店。做一次保养就得半天的时间，很多时候就在这里白费了时间。现在你选择在外面做的话既方便又快捷，最主要的是价格还低。 这辆车已经10年的时间了，说实话没有什么好吐槽的，毕竟我感觉这么多年开着还是挺不错的。质量方面也还是挺可靠的没有把我丢在路上过一次可靠性方面 从买车到现在已经安全行驶10万km。说实话，这辆车我从购买到现在一次交通事故都没有发生过，感觉自己的驾驶习惯这些还是挺好的。开在路上能让就让了，反正我也不去和他争。自己能够避免就避免，所以我安全开了10万km。对于这辆车来说的话没什么太大的问题，只是车子的油耗比较高。其他方面都还好，它的油耗高真的是我没有想到的一个1.6t的发动机会跑出这样的。高的油耗。可能这个东西和我的驾驶习惯有关系吧，反正良好的驾驶习惯能够节约一定的油耗。不过在重庆是没有办法做到的，毕竟重庆的道路环境非常的复杂，也很独特。在一些上坡路段的话肯定需要加大油门才能够轻松的起步。来过的朋友可能都知道，我就不11去赘述了，反正重庆油耗高一两个是很正常的现象。 车子早就出了质保期了，我一直都是在外面随便找个汽修店做保养。反正直接到店里，如果不排队的话，马上就可以做，非常的方便快捷，而且他们的价格这些也很透明，在网上都有保养套餐，可以根据自己的需求去选择。一般做个全合成的保养也就300块钱的样子，价格还是挺划算的，反正比去4s店要便宜很多，4s店最主要的是要排队，还要浪费时间。价格也贵，所以我觉得外面更加有性价比。 我这辆车是在15年购买的，到现在已经有10年时间了，虽然说各个零部件都在老化。油耗也很高，但是我平时的日常用车需求这些是完全没有任何问题的。 这辆车在国庆节出去玩了一趟，家里人开车出去跑了3000多公里，感觉还好吧，车子没有大问题。他们过去的时候4个人4个驾驶员轮流开，直接干到云南。感觉还是挺不错的，没有什么问题出现，开着也还是挺好。空间这些也是挺不错的，后备箱放了4个人的行李，然后做起来也挺宽敞的，只是长途坐车还是挺难受的。计算了一下高速公路的油耗，这些还是挺不错的，只是城市道路的油耗的确有一点高。这次回到重庆以后，感觉重庆的道路还是异常的拥堵，感觉比国庆节之前还要拥堵一些，可能很多外地游客还没有回家吧。也不知道他们是不是不用上班，我们都已经回来当牛马了，他们还在游玩。每个人开车的油耗都是各不相同的，就算是同一辆车，同一辆路。不是同一个人驾驶，它的油耗都是各不相同的，我开车油耗就比较高。 车子已经买了10年了，说实话做了无数次保养了，自己完全也不记得到底做了多少次。以前在4s店的时候还有APP可以查记录，现在在外面做的保养基本上就不好统计了，自己也没有留下那些保养的单据。所以就不是很清楚了，反正基本上每年都会做一次，因为我用的是全合成的机油，时间就是一年做一次，平时的话基本上也没有去做保养，反正也没有问题出现保养的话只要按时去做了，中途都可以不管。 车子跑了10多万公里了，没有大问题，出现小问题，虽然说有一些，但都不影响车子的使用。开了10年的时间了，说实话，我对他没有什么好去吐槽的，反正能够满足我的用车需求。",
  "id": "01bdk5ns2464tk6dsp70t00000",
  "url": "https://k.autohome.com.cn/detail/view_01bdk5ns2464tk6dsp70t00000.html"
}