{
  "title": "捷达VS5 2019款 280TSI 手动悦享型怎么样_优缺点_plus小飞侠",
  "text": "最满意的是这款车子的三大件配置，动力总成，底盘，变速箱与大众一脉相承，花更少的钱就可以享受到大众的精华技术。 车标还是挺丑的，当然这只是我的个人看法，仁者见仁智者见智的事情，如果不是因为捷达标，估计这款车子也不会卖的这么便宜。 车子的空间足够宽敞，虽然是紧凑级别的SUV，但是坐进去一点都没有感觉到局促，车内的横向空间和纵向空间都是比较不错的。 车内的储物空间还是挺充足的，无论是后排还是前排的空间都挺不错。 车子的后备箱比较大，进深较宽，基本上符合紧凑型SUV的定位。 车子的动力性相当不错，因为是手动挡车型，车子基本上在1500转的时候就能够输出最大的扭矩，给人很强的驾驶信心。 车子在跑高速的时候能够明显感觉到动力十足，动力储备十分充足，尤其是在高速加速的时候，基本上踩下油门动力就能够源源不断的输出，给人非常强的驾驶信心。 在起步的时候基本上轻点油门，车子就能够顺利起步，发动机的低速扭矩输出非常不错，尤其对于手动挡车型来说，车子的动力还是非常充足的。 车子因为是涡轮增压车型，在开启空调的时候也基本上感觉不到动力的损失。 大众汽车的手动挡车型果真是名不虚传，在动力输出方面，变速箱与发动机的匹配做的非常不错，能够给人非常好的驾驶体验。 车子的操控性非常不错，方向盘转向轻盈精准，基本上可以做到指哪打哪，非常不错。 车子的刹车表现一般，可能是因为自重比较大的缘故。 方向盘的操控力度很不错，基本上可以做到指哪打哪，操控起来非常轻盈。 车子目前处于磨合期，百公里的综合油耗在七升到八升之间，对于这个油耗我个人来说还是比较满意的，车子的油耗并不是特别高。只是车子需要加95号汽油，后期的用车成本会比较高一点。 在高速上行驶的时候，车子的动力输出还是比较充足的，超车丝毫不用担心，在车子速度到一百公里每小时的时候，仍然能够感觉到车子的动力储备还是充足，给人很强的驾驶信心。 在城市里行驶的时候，车子的动力性和操控性还是相当不错的，因为是手动挡车型，所以在起步的时候可以很好的控制车子的扭矩输出，基本上轻点油门车子就能够很快的起步，使得车子在起步时候的瞬时油耗并不会太高，目前车子在城市工况下百公里的综合燃油消耗在八升左右，对于一款尚处于磨合期的车子来说，这个油耗水平也算是不错的。 车子的舒适性就比较一般了，因为毕竟车子的价格摆在这里，定位也是比较低端的车子，车子的悬架偏硬，在坑洼路段行驶的时候质感并不是很好。 座椅还是比较软的，包裹性不错，坐在上面驾驶起来比较轻松。 车内的隔音做的一般，发动机隔音棉都减配了，在行驶过程中发动机的噪音比较明显，速度比较快的时候来自于轮胎的噪音也比较大。 车子的空调制冷比较给力，都说捷达的制冷好，看来是名不虚传。 车子的外观做工还是相当不错的，具有大众的水准。 外观比较年轻时尚，一改往日大众汽车沉稳的设计，在外观设计中加上了很多年轻时尚的元素。 内饰主要还是以硬塑料为主，基本上没有什么软包。 内饰基本上全是塑料，后期可能异响会比较多一点。 内饰设计中规中矩，基本上还是以家用设计为准。 车子内部以硬塑料为主，异味并不明显，希望后期异响不要太多。 车子的性价比很高，花国产车的价钱买到这样一款捷达车，我个人感觉非常满意了。 捷达现在已经是一个独立的品牌了，可能在品牌号召力上略显不足，也正是因为属于大众低端战略的一部分，所以才会显得性价比很高。 购车优惠力度还算可以，贷款提车的话优惠八千，上路在十万两千块钱左右，这个价位买到这样一款车子我个人来说还是非常满意的。 看中这款车子的三大件，发动机用的是大众EA211发动机，1.4T高功率的版本，动力充足，平台用的是大众的平台，变速箱是DQ250，这都是大众的技术，稳定可靠。 因为车子是手动挡车型，在平时开车的时候主要还是上下班拥堵的时候，所以车子的平均油耗会比较高一点，目前表显的百公里综合燃油消耗是八升左右，我个人对于这个燃油消耗水平还是可以接受的。 车子在高速行驶的时候，动力十分的充足，但由于车自重比较大的缘故，必然也带来了油耗比较高的缺点，车子在高速行驶时速120千米的时候，瞬时油耗基本上在七升左右，对于一款1.4T涡轮增压发动机来说，这个燃油消耗也只能说是中规中矩，没有出彩的地方。 车子在城市道路行驶的时候，起步初段动力介入比较早，低速扭矩输出十分充足，起步的时候感觉动力比较充足，这样就有效的降低了车子的瞬时燃油消耗，但是在拥堵路况尤其是走走停停的时候，车子的燃油消耗还是比较高的，基本上在城市拥堵的时候车子的平均油耗可以达到十个油到十一个油之间，这个油耗水平还是比较高的，但是考虑到这款车子的自重，这个油耗也是可以接受的。 车子还没有去做过首保，等到五千公里之后再去做保养。 车子使用到目前为止出现过一次中控死机的情况，通过电瓶断电解决了这个问题。 维修是在一汽大众进行的，有专门的工位，但是维修技师的水平一般。 这款车子其实最想吐槽的就是车标有点难看，内饰有点简陋，但是考虑到三大件质量稳定可靠，也就不想说啥了。 车子目前百公里的油耗在七个油到八个油之间，主要是因为这款车子主要还是用来上下班通勤，经常会遇到堵车的情况，在上下班早高峰的时候车子的百公里综合油耗可以达到十个油左右，稍微通畅一点的路段油耗又会下降到八个油左右，相对于这样一款1.4T的发动机来说，这个燃油消耗水平还是在可以接受的范围之内。 车子的低速扭矩输出比较充足，涡轮在一千七百转的时候就会介入，使得车子在起步的时候并不需要深踩油门就能够获得不错的加速度，这也就使得车子的瞬时油耗并不会太高，目前车子百公里的综合燃油消耗是八升左右，在城市里手动挡这个油耗只能说是中规中矩。 在高速行驶的时候，车子的动力性还是相当不错的，油耗的经济性也是挺好，基本上发动机的转速可以控制在两千转到三千转之间，有效的降低了车子的顺势燃油消耗，目前车子在高速上百公里油耗在六升左右。 车子还没有做首保，一般在五千公里的时候再去做首保。 车子到目前没有出现过什么故障，只是偶尔遥控钥匙会出现失灵的情况，但也都能够很好恢复，对这款车子的质量我还是比较有信心的。 车子因为是手动挡车子，需要经常踩离合，而这款车子的离合器又比较硬，所以在堵车的时候经常会因为踩离合踩的脚疼，不知道开一段时间之后这个离合会不会变得软一点。 车子目前百公里的综合燃油消耗是7.6L左右，表显油耗和实际油耗相差不大，基本上是属于正常水平。目前车子主要是用来上下班通勤使用，碰上上下班高峰期的时候，经常是走走停停，这款车子又是手动挡车型，在拥堵的时候油耗会比较高一些，会达到九升左右。 在高速行驶的时候，车子的动力十分的充足，车子在一百公里每小时的巡航时还是非常省油的，基本上瞬时油耗可以维持在五升左右，但是时速再提高的话车子的瞬时油耗会增加，目前在高速工况下百公里的综合燃油消耗大致是七升左右。 在城市路段行驶的时候，拥堵的时候还是经常会出现，这款发动机虽然低速扭矩输出表现不错，但是在频繁起步的时候瞬时油耗还是会攀升，目前在纯城市路况的时候车子的综合油耗在九升到十升之间。 车子刚做了首保，因为厂家规定五千公里左右进行首次保养，保养更换的是最普通的原厂矿物质机油，使用的材料非常普通，一般就是五千公里更换一次。 一开始去青岛大栏进行保养，结果接待服务非常差劲，对于一汽大众的服务相当失望。后来更换了另一家4S店才好一点。 最近发现车子的雨刮器在每次启动的时候都会有电流的响声，不知道这个是不是故障。 车子的车标还是挺难看的，车子的用料真的是不厚道，全是硬塑料。 车子目前表显的平均油耗是7.7L，实际测量下来的平均油耗与这个数据出入不大，对于一款1.4T小排量涡轮增压车型来说，这个燃油消耗的水平还算是一个比较正常的水平，在同级别车型中数据表现也是挺不错的。 在城市里行驶的时候，因为是手动挡车型，加上车子的离合器结合点比较高，车子的涡轮增压介入比较早，这款车子在拥堵的时候尤其是走走停停的时候车子还是相当费油的，基本上在上班早高峰的时候驾驶的话百公里的综合燃油消耗能达到十个油左右。 车子在高速行驶的时候动力还是十分强劲的，基本上踩下油门之后动力就能够源源不断的输出，给人非常强劲的动力感受，车子在高速上的油耗也基本上维持在七个油左右，相对来说还是比较省油的。 车子距离上次做完首保之后行驶了不到两千公里，因为首保更换的是普通的矿物机油，所以在更换完成之后驾驶起来车子并没有明显的变化。 车子目前质量还是比较稳定的，没有出现过机械性的故障，只是中途出现过一次导航死机的情况，经过电瓶断电之后也得到了解决，其他再没有出现过故障。 这款车子除了车标不太能令人接受之外，车子的各项性能和指标还是相当优秀的，作为一款家用SUV车型来说，性价比还是相当不错的，毕竟可以在很大程度上减轻车子的用车成本。 车子目前百公里的平均油耗是7.5L，这个油耗与实测的油耗相差不太大，基本上符合这个排量的发动机的正常油耗水准，目前因为天气转凉，开车的时候也不需要开启空调压缩机了，所以综合燃油消耗比夏天的时候是略有下降的。 在城市里行驶的时候，不得不说这款车子的低速扭矩输出真的是非常的充足，基本上踩下油门之后车子的动力就能够源源不断的输出，动力也不会出现迟缓的情况，尤其是手动挡车型可以很好地控制车子的转速，目前在城市低速状态下行驶的时候车子百公里的综合燃油消耗在八升左右。 车子在高速工况下百公里的综合燃油消耗也在六个油到七个油之间，对于这样一款手动挡小排量的涡轮增压车型来说，这个油耗还是比较节省的。 车子之前进行了一次首保，主要还是常规的更换了车子的机油和机油滤芯，机油使用的是原厂的普通机油，一般是五千公里就要更换一次，更换完成之后行驶了一段时间车子也没有什么明显的变化。 车子毕竟属于捷达，也是老品牌了，质量方面还是挺可靠的，也挺值得信赖的。 首保一开始去的4S店服务很差劲，后来换了一家好了很多，希望捷达能够加强对旗下品牌4S店的培训和管理。 这款车子除了车标丑点，配置低点，好像也再挑不出其他毛病了，毕竟一分价钱一分货，也不能要求太多。 车子目前百公里的综合燃油消耗是七升到八升之间，对于一款1.4T涡轮增压发动机来说，这个燃油消耗属于比较正常的水平，对于这个油耗我个人来说还是比较满意的，毕竟车子的价位也不高，油耗这些使用成本来说越低越好。 在城市里行驶的时候，因为车子是手动挡车型，离合器结合点也比较高，导致车子在起步的时候还是需要很好的控制好油门和离合，车子的低速扭矩输出比较充足，使得这款车子在起步的时候并不需要深踩油门就能够获得不错的加速度，这也使得车子的瞬时油耗不会太高，目前车子在城市里百公里的综合燃油消耗在八升左右。 在高速上行驶的时候，车子的瞬时燃油消耗在六升到七升之间，这个油耗相对来说还是比较省油的，我个人对于这个油耗还是比较满意的。 车子距离上次首保已经行驶了四千公里左右，保养使用的是原厂的普通机油，一般也是需要五千公里更换一次，行驶了这些里程之后感觉机油略微有些衰减了，发动机的噪音比之前略微大了一些。 自己查看机油尺的时候，发现机油貌似少了一些，怀疑车子存在烧机油的情况，但是还是不敢确定，再行驶一段时间观察观察吧。 对于这款车子其实并没有太多想要吐槽的，车子的性价比还是相当不错的，毕竟价格比较低，但是车子的车标确实不太好看。 冬季气温下降，车子的油耗略有上升，目前车子百公里的综合燃油消耗是七升到八升之间，对于一款1.4T发动机来说，这个油耗还是略微有点高，在同级别的车子中也算是一般的成绩中规中矩。 车子在城市路段行驶的时候，因为发动机的排量并不是很大，车子的动力性一般，燃油经济性也并不突出，变速箱与发动机的匹配做的比较一般，车子的油耗在纯市区工况下基本上可以做到百公里八个油以内。 在高速行驶的时候，车子也并不是十分的省油，因为动力一般的缘故，这就使得车子在高速的时候油门还是需要踩得比较深，这也就使得车子的瞬时燃油消耗会比较高，目前车子百公里的综合油耗在六个油左右，这个油耗在同级别的车子中也算是中规中矩的水准。 车子距离上次保养还不足五千公里，所以不着急做保养，目前车子距离上次保养行驶了两千多公里，发动机的震动和噪音都在正常范围内，发动机提速的平顺性也是比较一般。 车子目前质量比较稳定可靠，到目前为止车子没有出现过大的机械性的故障，对于起大众的质量还是比较有信心的，前一段时间偶发后窗加热功能失灵，但过了一段时间自己又恢复正常了。 这款车子要吐槽的就是减配比较严重，尤其是在安全性方面还是有很大的提升空间的，希望捷达继续努力。 车子目前百公里的综合燃油消耗在七升出头，对于一款1.4T排量的发动机来说，这个燃油消耗并不是很高，对于用车成本的降低还是有很大帮助的。 车子在城市路段行驶的时候，发动机的低速扭矩输出十分强劲，基本上踩下油门之后动力能够源源不断输出，尤其是车子又是手动挡车型，这样在很大程度上降低了车子的瞬时油耗，目前车子在城市工况下百公里油耗不超过八个油，还是比较省油的。 车子在高速路上行驶的时候，由于是SUV车型，多多少少都会比轿车多耗一些油，尤其是在百公里时速往上的时候，车子的瞬时油耗基本上就在七八个左右，油耗相对来说还是比较高的。 车子距离上次首保已经跑了五千多公里了，也差不多该去保养了，毕竟首保的时候4S店用的机油都是普通的矿物机油，超里程行驶的话对车子也不是很好。 在这里要给青岛一汽大众大栏4S店打个差评，对待客户相当差劲，根本没有服务意识。 车子的质量还是比较稳定可靠的，到目前为止没有出现过机械方面的故障，但是因为车子的硬塑料使用过多，导致车子在颠簸路段行驶的时候异响还是比较多的。 这款车子可以说是简配版的大众，内饰简单粗暴，用料省之又省，基本上能看的见的地方全是用的硬塑料，车标也是过于难看，希望捷达能够好好造车。 车子目前百公里的油耗在六升到七升之间，这对于一款1.4T的手动挡车型来说，这个油耗还算是中规中矩的，车子的动力性还是比较强的，自然而然这个油耗也是正常的一个水准。 在城市里行驶的时候，车子的低速扭矩输出还是比较强劲的，基本上踩下油门之后就能够源源不断的输出动力，给人比较强的驾驶信心，这样使得车子在起步的时候瞬时油耗会低一些，尤其是现在在城市里拥堵状态下行驶的时候瞬时油耗并不会太高，目前车子在城市综合工况下百公里燃油消耗在八升左右。 车子在高速上行驶的时候，动力比较充足，但是超过一百时速之后车子的行驶阻力就比较大，油耗也会略微高一些，目前高速工况下百公里油耗七升左右。 车子之前做了一次常规的小保养，主要还是更换了车子的机油和机油滤芯，机油使用的是普通的矿物机油，基本上是五千公里更换一次。 保养是在大栏进行的，服务很差劲，各种隐形消费，感觉大众的口碑就是被这些4S店给玩坏的。 车子的质量还是比较稳定可靠的，只是偶尔出现过一次中控屏花屏，但是在重启之后又恢复正常了。发动机和变速箱的质量还是比较稳定的，到目前为止没有出现任何机械性的故障。 这款车子还是稍微有点用料节省，基本上能看得见的都是塑料件，这样使得车子在冬天的时候会出现一些异响。 车子目前百公里的综合燃油消耗是七升到八升之间，对于一款1.4T涡轮增压发动机来说，这个燃油消耗属于比较正常的水平，对于这个油耗我个人来说还是比较满意的，毕竟车子的价位也不高，油耗这些使用成本来说越低越好。 在城市里行驶的时候，因为是手动挡车型，加上车子的离合器结合点比较高，车子的涡轮增压介入比较早，这款车子在拥堵的时候尤其是走走停停的时候车子还是相当费油的，基本上在上班早高峰的时候驾驶的话百公里的综合燃油消耗能达到十个油左右。 在高速行驶的时候，车子也并不是十分的省油，因为动力一般的缘故，这就使得车子在高速的时候油门还是需要踩得比较深，这也就使得车子的瞬时燃油消耗会比较高，目前车子百公里的综合油耗在六个油左右，这个油耗在同级别的车子中也算是中规中矩的水准。 车子之前进行了一次保养，主要还是常规的更换了车子的机油和机油滤芯，机油使用的是原厂的普通机油，一般是五千公里就要更换一次，更换完成之后行驶了一段时间车子也没有什么明显的变化。 车子的质量还是比较稳定可靠的，毕竟韩系车的发动机和变速箱的质量还是值得信赖的。 车子的用料略显寒酸，虽然配置比较高，但是能明显感觉到车子的钣金比较薄，车子的动力性也是比较一般。 车子目前百公里的平均油耗在七升到八升之间，这对于一款小排量的涡轮增压车来说，这个油耗基本上是一个正常的范围，在同级别的SUV中也是属于一个不错的成绩。 车子在高速行驶时候动力非常充足，基本上踩下油门车子就能够源源不断的输出动力，给人非常强的驾驶信心，但是在高速行驶的时候风阻还是比较大的，这就是的车子的油耗会比较高，目前车子在高速工况下百公里油耗在八升左右。 车子在城市里行驶的时候，低速扭矩输出比较不错，基本上平均油耗在七个油左右。 车子之前做了一次常规保养，使用的是买车时候赠送免费保养，机油更换的是普通的矿物机油，一般就是五千公里保养一次，保养完成之后车子并没有明显的变化。 捷达的售后服务是放在一汽大众4S店进行，导致服务层次不齐，青岛某栏一汽大众4S店存在乱收费现象，服务态度敷衍，这个要打差评。 车子的质量还是相当不错的，毕竟捷达车子多年的口碑在这里，发动机用的是EA211发动机，经过多年市场的检验，对这款车子的质量还是相当有信心的，但是车子的做工就一般了，车子各种异响问题比较严重，这也与车子使用塑料材质过多有关。 这个车子配置确实非常一般，车子的用料明显比不上国产车，隔音效果很差劲，大众减配也是非常厉害。 车子目前百公里的综合燃油消耗是六升到七升之间，对于一款1.4T涡轮增压发动机来说，这个燃油消耗属于比较正常的水平，对于这个油耗我个人来说还是比较满意的，毕竟车子的价位也不高，油耗这些使用成本来说越低越好。 在高速行驶的时候，车子的动力十分的充足，车子在一百公里每小时的巡航时还是非常省油的，基本上瞬时油耗可以维持在五升左右，但是时速再提高的话车子的瞬时油耗会增加，目前在高速工况下百公里的综合燃油消耗大致是七升左右。 车子在城市道路行驶的时候，起步初段动力介入比较早，低速扭矩输出十分充足，起步的时候感觉动力比较充足，这样就有效的降低了车子的瞬时燃油消耗，但是在拥堵路况尤其是走走停停的时候，车子的燃油消耗还是比较高的，基本上在城市拥堵的时候车子的平均油耗可以达到八个油到九个油之间，这个油耗水平还是比较高的，但是考虑到这款车子的自重，这个油耗也是可以接受的。 车子已经做了两次保养，主要还是更换车子的机油和机油滤芯，机油使用的是原厂的矿物机油，一般就是五千公里更换一次，这次更换了车子的空气滤芯和空调滤芯。 车子的质量还是相当不错的，毕竟三大件都是来自于大众，经历过市场的检验。 车子的配置确实不高，做工和用料都是差强人意。 车子目前百公里的综合燃油消耗是6.7L左右，表显油耗和实际油耗相差不大，基本上是属于正常水平。目前车子主要是用来上下班通勤使用，碰上上下班高峰期的时候，经常是走走停停，这款车子又是手动挡车型，在拥堵的时候油耗会比较高一些，会达到九升左右 车子在跑高速的时候能够明显感觉到动力十足，动力储备十分充足，尤其是在高速加速的时候，基本上踩下油门动力就能够源源不断的输出，给人非常强的驾驶信心。 在起步的时候基本上轻点油门，车子就能够顺利起步，发动机的低速扭矩输出非常不错，尤其对于手动挡车型来说，车子的动力还是非常充足的。 车子在城市里行驶的时候，发动机的低扭输出比较一般，基本上在起步的时候还是需要深踩油门车子才能够获得不错的加速度，这就使得车子的瞬时油耗会比较高一点，目前车子在城市工况下百公里的综合油耗在八升左右。 车子之前做了小保养，距离上次保养的时间并不是很长，但是这次更换了车子的空调滤芯，毕竟到了夏天了，使用空调比较频繁，空调滤芯还是要经常更换的。 车子目前因为行驶里程也比较短，购买时间也不长，所以目前车子的质量还是比较稳定可靠，到目前为止车子没有出现过机械性的故障，车子的电子系统也比较稳定，目前运转良好。 车子的做工一般，性价比也是一般。 车子目前实测的百公里油耗在六升到七升之间，作为大众旗下1.4T涡轮增压发动机来说，这个燃油消耗的水准还是比较不错的，车子具有一定的燃油经济性，在同级别的车子中也算是比较省油的。 在高速行驶的时候，车子也并不是十分的省油，因为动力一般的缘故，这就使得车子在高速的时候油门还是需要踩得比较深，这也就使得车子的瞬时燃油消耗会比较高，目前车子百公里的综合油耗在六个油左右，还是比较省油的。 在城市里行驶的时候，因为车子是手动挡车型，离合器结合点也比较高，导致车子在起步的时候还是需要很好的控制好油门和离合，车子的低速扭矩输出比较充足，使得这款车子在起步的时候并不需要深踩油门就能够获得不错的加速度，这也使得车子的瞬时油耗不会太高，目前车子在城市里百公里的综合燃油消耗在七升左右。 车子临近保养日子了，依旧使用的是厂家赠送的免费保养，主要是更换了机油和机油滤芯。机油使用的是原厂的普通机油，一般是五千公里就要更换一次，更换完成之后行驶了一段时间车子也没有什么明显的变化 车子质量还是比较稳定的，因为塑料件比较多，各种异响不断。 这款车子的离合器又比较硬，所以在堵车的时候经常会因为踩离合踩的脚疼。车子用料比较廉价，硬塑料很多。 车子目前实测的百公里油耗在六升到七升之间，作为一款小排量的涡轮增压车型来说，这个油耗还是比较不错的，毕竟车子用的是大众的EA211发动机，这款发动机胜在皮实耐用，油耗水平在同级别的车子中也算是不错的成绩。 车子在高速行驶的时候前半段加速非常不错，基本上踩下油门车子的动力就能够源源不断的输出，给人很强的驾驶信心，但是因为是SUV车型，高速行驶的时候风阻比较大，另外车子的排量也并不是很大，所以在高速工况下车子的百公里油耗在七升左右，并不是很省油。 车子在城市路段行驶的时候，由于低速扭矩输出比较充足，使得车子在起步的时候并不需要深踩油门就能够获得不错的加速度，这就使得车子的瞬时油耗并不会太高，目前车子在城市工况下百公里的综合燃油消耗在八升上下。 车子最近刚做了一个常规的小保养，使用的是厂家赠送的免费保养，更换了矿物机油和机滤，一般是五千公里更换一次。 车子使用到目前为止没有出现过大的毛病，只是出现了轮胎漏气的情况，另外车子因为塑料件使用过多，导致车子在颠簸路段行驶的时候异响比较多，车子的发动机和变速箱都是比较稳定的。 车子的用料略显寒酸，基本上是以硬塑料为主，与同价位的国产车相比，这个用料和配置就显得很不厚道。 车子目前百公里的综合燃油消耗在六升到七升之间，对于这款小排量的涡轮增压车型来说，这个油耗个人还是比较满意的。 车子在高速行驶的时候，前半段动力比较充足，基本上踩油门之后动力就能够源源不断输出，但是在后半段加速的时候能够明显感觉到车子的动力不足，导致车子的燃油消耗比平时要高，目前车子在高速工况下百公里的综合燃油消耗七升左右。 车子在城市路段行驶的时候，低速扭矩输出比较充足，使得车子的瞬时燃油并不是很高，基本上车子在城市工况下百公里的油耗在八升左右，我个人对于这个油耗水平还是比较满意的，最起码车子的燃油经济性还是有一定保障的，对于这个车子我个人还是比较有信心的。 车子做了一次常规的小保养，主要是更换了车子的机油和机油滤芯，更换完成之后能够明显感觉到车子的状态比之前好了一些，发动机的震动和噪音也比之前小了一些，车子提速的平顺性也是有所改善，这点还是比较不错的，点赞支持一下。 车子到目前为止并没有出现大的机械性故障，质量还是比较稳定可靠的，对于这个车子我个人还是比较满意的，只是偶尔车子会出现一点异响，但也都能够很快的得到解决，不错。 车子的隔音比较差，开起来噪音挺大的，对于车子的行驶舒适性来说并不是很好。 最近天气转冷，车子需要开启暖风，造成了油耗的上升，目前车子百公里的综合燃油消耗基本上维持在六升到七升之间，这对于一款小排量的涡轮增压车型来说，这个油耗水平还是可以接受的，在同级别的车子中也算是一个中上游的成绩。 车子在高速路段行驶的时候，动力性还是比较不错的，尤其是在前半段加速的时候，动力储备感觉比较充足，基本上踩下油门动力就能够源源不断的输出，给人比较强的驾驶信心，目前高速工况下百公里的综合油耗为七升左右。 车子在城市路段行驶的时候，因为是手动挡车型，所以在起步的时候油离配合还是比较重要的，在起步的时候车子的低速扭矩输出比较强劲，起步的瞬时油耗不会太高，目前车子百公里的综合燃油消耗是八升左右。 车子之前刚做了一次免费的小保养，机油使用的是原厂的矿物机油，更换完成之后能够感觉到车子的状态有所改善，但是不是很明显，车子保养之后还是不错的。 车子到目前为止没有出现过机械性的故障，车子的质量还是比较不错的，尤其是三大件是大众的底子，还是相当不错的，车子最近出现了轮胎慢掉气，一直没找到原因。 车子的行驶噪音还是比较大的，尤其是高速行驶的时候车子的胎噪和风噪都是比较大的，另外车子的舒适性配置比较低，驾驶的舒适性一般。 车子的油耗比之前高了一些，因为最近天气变冷了，尤其是早晨车子冷启动的时候油耗会比之前高很多，目前车子百公里的实测油耗在七个油到八个油之间，这对于一款小排量的涡轮增压车型来说，这个油耗还是中规中矩的，基本上处于一个比较正常的水平。 在告诉路段行驶的时候，车子的瞬时油耗一般，并不会太高，但是在时速超过一百的时候，发动机的转速就会升的比较高，这个时候车子的燃油经济性就没有什么太大的优势，目前车子在高速工况下百公里的油耗基本上在六升左右。 车子因为是涡轮增压车型，同时又是手动挡，车子的低速扭矩输出比较强劲，使得车子在起步的时候并不需要深踩油门就能够获得不错的加速度，这也就降低了车子起步时候的瞬时油耗，目前车子在城市工况下百公里的综合油耗在七升左右。 车子之前做了一次保养，距离上次保养的时间还不到半年，里程数也没有超过五千，保养主要还是更换了机油和机油滤芯，机油使用的是原厂的矿物机油，更换完成之后能够感觉到发动机的运转比之前平稳了一些，发动机的提速也平顺了一些。 车子到目前为止大的机械毛病没有，毕竟三大件是大众的，但是小毛病还是有一些的，尤其是胎压误报的毛病多次出现。 车子的配置还是比较低的，舒适性一般。 车子的油耗相比较之前略有上升，主要是天气寒冷，车子冷启动的时间比较长，在启动之后低转速运转一会油耗会高一些，目前车子百公里油耗在七升到八升之间，这个燃油消耗水平对于一款家用小排量的涡轮增压车来说，这个油耗还算是比较不错的。 车子在高速上行驶的时候，前半段动力非常充足，这也充分体现了小排量涡轮增压发动机所带来的的低转速高扭矩的特性，所以在百公里时速以下的时候车子还是比较省油的，基本上可以做到百公里六个油左右，但是时速超过一百的时候就能够感觉到车子动力渐渐感觉不足，尤其是高速再加速的时候动力略显不足，这样也就带来了车子油耗的增加。 目前车子在城市路段行驶的时候，发动机的转速可以很好的控制在两千转到三千转之间，有效的降低了车子的瞬时油耗，目前车子在城市工况下百公里的综合燃油消耗大致为六升到七升之间，相对来说还是比较省油的。 车子做了一次常规的保养，使用的是厂家赠送的矿物机油，一般是五千公里更换一次，更换完成之后能够感觉到发动机的震动和噪音比之前小了一点。 车子的质量还是比较稳定可靠的，到目前为止车子并没有出现过大的机械性的故障，质量还是值得信赖的。 车子的用料有点简陋，尤其是舒适性配置比较少，当然一分价钱一分货。 车子目前百公里油耗在七升到八升之间，对于这样一款涡轮增压的小排量发动机来说，这个燃油消耗水平还是比较不错的，在同级别的车子中也是属于一个中规中矩的水平，具有一定的燃油经济性。 车子因为是小排量涡轮增压车型，在起步的时候和加速的前半段动力输出非常强劲，基本上踩下油门之后动力就能够很快的输出，给人非常强的驾驶信心，前半段的油耗还是比较低的，基本上可以做到百公里油耗在六升左右。 在城市里行驶的时候，车子在低速状态下涡轮输出比较早，基本上不用深踩油门车子就能够获得不错的加速度，这就使得车子的瞬时油耗并不会很高，目前车子在城市工况下百公里油耗在八升左右，相对来说还是比较省油的。 车子刚做了一个常规的小保养，主要还是更换了车子的机油和机油滤芯，使用的是厂家赠送的免费保养，更换完成之后车子的发动机运转感觉比之前平稳了一些，发动机的震动和噪音也比之前有所改善。 车子到目前为止并没有出现大的机械性的故障，大毛病没有，但是小毛病还是挺多的，涡轮增压器生锈，异响比较多，说明这款车子的简配还是比较严重的。 车子的性价比还是比较不错的，但是一分价钱一分货，车子简配还是比较厉害的，用料基本上是以硬塑料为主，导致车子后期异响肯定会比较多。 最近天气转暖，车子的油耗相对应的也有所下降，目前车子表显的百公里平均油耗在七升左右，这对于一款小排量涡轮增压车型来说，这个油耗也算是中规中矩，我个人对于这个油耗表现水平还是比较满意的。 车子因为排量比较小的缘故，使得车子在高速行驶的时候后半段动力并不是十分充足，尤其是超过一百公里时速再加速的时候发动机的转速会比较高一些，这就使得车子的瞬时油耗会高一点，目前车子在高速工况下百公里综合燃油消耗在七个油左右，相对来说还是省油的。 车子因为是手动挡车型，在城市里行驶的时候尤其是低速状态下车子的发动机可以很好地控制在两千转到三千转之间，这样有效的降低了车子的瞬时燃油消耗，目前车子在城市工况下百公里油耗在六个油上下。 车子之前做了一次小保养，主要还是更换了车子的机油和机滤，机油使用的是厂家赠送的免费的矿物机油，一般是五千公里更换一次，更换完成之后车子的状态并没有明显的变化，发动机的噪音比之前略微小了一点，提速的平顺性也比之前好了一些。 车子总体质量还是比较不错的，到目前为止没有出现大的机械性故障，只是防冻液消耗比之前略微高了一些，在4S店免费添加了一些。 车子的三大件没有问题，但是做工和用料跟真正的大众还是有很大差距的。 车子目前百公里的实际油耗在七升左右，这对于一款1.4T涡轮增压车型来说，这个油耗还是一个比较合理的消耗水平，在同级别的车子中这个油耗水平也是一个不错的成绩。 车子因为属于小排量涡轮增压车型，前半段加速动力储备非常充足，但是在后半段的加速过程中就略显动力不足，就需要提高转速来维持车子的高速度，这就使得车子的瞬时油耗会比较高，目前车子在高速工况下，百公里油耗在七升到八升之间。 车子在城市里行驶的时候，因为是手动挡车型，车子的低速扭矩输出比较充足，使得车子在起步的时候并不需要深踩油门就能够获得不错的加速度，这就使得车子的瞬时油耗会比较低一点，并且手动挡车型很好控制发动机的转速与档位的匹配，这个车子在城市工况下百公里油耗在六升左右。 车子做了一次常规保养，主要是更换了车子的机油和机油滤芯，机油使用的是原厂的矿物机油，一般是五千公里就要更换一次，更换完成之后车子的发动机运转比之前平顺了一些。 车子的质量还是比较稳定可靠的，到目前为止车子并没有出现大的机械性的故障，车子的小毛病也是比较少，大众车子还是比较不错的，偶尔车子会有点异响，但也不影响正常驾驶使用。 车子的舒适性配置比较低，与国产车相比配置略显寒酸，另外车子的车标比不上大众的车标。 车子的燃油消耗相比于之前略有上升，这主要是与最近天气炎热，车子在行驶的过程中需要开启空调制冷有关，开启压缩机之后车子的油耗略有上升，目前车子百公里综合燃油消耗在七升到八升之间，这对于一款小排量的涡轮增压车型来说，这个油耗表现中规中矩。 车子在高速行驶的时候，由于是小排量涡轮增压车型，使得车子在加速的后半段动力储备表现比较一般，尤其是在一百公里以上的速度时车子的瞬时油耗会高一些，目前车子在高速工况下百公里综合燃油消耗在六升到七升之间。 车子的低速扭矩输出比较充足，这就使得车子在起步的时候比较顺畅，同时并不需要提高发动机转速就能够获得不错的加速度，这样车子的瞬时燃油消耗会小一些，目前车子在城市工况下百公里油耗在七升上下。 车子之前刚做了一个常规的小保养，主要是更换了车子的机油和机油滤芯，机油使用的是原厂的矿物机油，一般是五千公里更换一次，更换完成之后能够明显感觉到车子的发动机噪音比之前小了一些，发动机的震动也比之前有所减少。 车子的质量还是比较稳定可靠的，大目前为止车子并没有出现机械性故障，之前出现过一次喇叭问题，去4S店也都能够顺利解决，对于这款车子的质量我还是比较满意的。 车子的隔音和舒适性配置做的比较一般。 最近天气炎热，车子在行驶的时候需要开启压缩机制冷，这样就使得车子的油耗比之前略微高了一些，目前车子百公里的平均油耗是七升到八升之间，相对来说也算是一个比较正常的水平。 这个车子因为是手动挡车型，车子在城市里低速行驶的时候低速扭矩输出比较不错，并且车子可以很好地用发动机与变速箱的匹配来控制升降档，这样在很大程度上降低了车子的油耗，这一点还是比较不错的。 大众车系的变速箱确实非常棒，车子在高速运转的时候可以控制在发动机转速维持在两千转到三千转之间，还是相当不错的，这样使得车子的油耗很好地控制在六个油到七个油之间，这样算下来还是很省油的。 车子之前刚进行过一次常规的小保养，主要还是更换了车子的机油和机油滤芯，机油使用的是普通的原厂半合成机油，更换完成之后行驶了一段时间，能够感觉到车子的发动机震动和噪音都比之前要小了一些，还是相当不错的。 车子到目前为止大的机械性故障没有，发动机还是比较稳定可靠的，之前出现过喇叭不响的问题，去维修过之后又好了一段时间，结果最近又出问题了，看来这个是通病。 这个车子的配置相比于国产车来说还是略显寒酸，各种舒适性配置比较少，但是三大件还是可以的，可以考虑入手，毕竟性价比还是挺不错的。 车子目前百公里油耗是7.9L，这个是表显油耗，实测的油耗水平应该也是差不多。 在城市路段行驶的时候车子因为是手动挡车型，低速扭矩输出还是比较强劲的，使得车子在起步的时候瞬时油耗并不会太高，目前车子在城市工况下百公里的综合油耗在八升左右。 这个车子跑高速还是比较省油的，1.4T小排量涡轮增压，使得发动机的动力输出还是非常强劲的，目前车子在高速工况下百公里油耗在六升左右。 车子刚做了一次小保养，主要还是更换了机油和机油滤芯，机油使用的是全合成的，一般是一万公里更换一次。 车子到目前为止大的机械毛病没有，小毛病挺多，车子的喇叭按键间歇性失灵，这也是这个车子的通病。 车子的配置还是略显寒酸，用料基本上全是硬塑料，廉价感很强。 车子目前百公里平均油耗在七升到八升之间，这对于一款1.4T小排量涡轮增压发动机来说，这个油耗还是非常客观的，油耗表现中规中矩吧。 车子在城市里行驶的时候百公里油耗基本上在八升以上，因为是手动挡车型，车子的油耗还是会略微低一点，这个油耗表现还是可以接受的。 车子刚做了一个小保养，主要是更换了车子的机油和机油滤芯，机油使用的是全合成机油，一般是一万公里保养一次，保养完成之后能够明显感觉到车子的发动机运转更加平顺有力了，提速也更加平顺了。 车子各种生锈非常严重，售后不予解决，非常差劲，这款车子非常不值得推荐。车子的涡轮增压器生锈也是非常严重，轮胎质量很差。 售后很差劲，尤其是捷达厂家，对于消费者的诉求不管不问。 车子目前百公里综合油耗表显是7.5L，这个油耗表现还是相当不错的，作为一款小排量的涡轮增压发动机来说，这个燃油消耗水平还是相当可以的，在同级别车子中表现也是中规中矩的。 车子跑高速的时候发动机的扭矩输出还算可以，基本上百公里油耗可以达到六升左右。 车子因为是手动档，低速扭矩输出还是比较强劲的，起步的时候并不需要深踩油门，所以车子的瞬时油耗基本上可以维持在一个比较低的水平，车子在城市路段行驶的综合油耗基本上在八升左右。 车子刚做了一个小保养，主要是更换了车子的机油和机油滤芯，更换完成之后能够感觉到车子的状态比之前好了不少，发动机的震动和噪音也都有所改善了。 车子到目前为止并没有出现大的机械性故障，质量还是比较稳定可靠的。 车子的用料还是要厚道一些。 车子目前百公里油耗在七升到八升之间，这个油耗对于一款1.4T小排量涡轮增压车来说，这个油耗只能算是中规中矩，并没有太出彩的地方。 车子的低速扭矩输出还是比较充足的，因为是手动挡车型，在起步的时候基本上踩下油门车子的动力就能够很快的输出，这样就降低了车子的瞬时油耗，目前车子在城市工况下百公里油耗在八升左右。 车子因为排量比较小的缘故，使得车子在高速巡航的时候发动机转速还是要维持在两千转以上，这样使得车子的瞬时油耗会比较高一点，基本上在七升到八升之间。 车子做了一个常规的保养，主要是更换了机油和机滤，机油使用的是壳牌的全合成机油，一万公里更换一次即可，更换完成之后行驶了一段时间能够感觉到发动机提速明显平顺了许多。 车子的轮胎磨损异常，厂家给更换了。 车子的内饰塑料件太多，档次感比较低。 车子目前百公里油耗在七升到八升之间，这对于一款家用小排量涡轮增压车型来说，这个油耗表现还是比较正常的，基本上在同级别的车子中也算是中规中矩的成绩。 车子在城市路段行驶的时候，因为是手动挡车型，使得车子在起步的时候低速扭矩可以很好地输出，给人比较强的驾驶信心，这样也使得车子的瞬时油耗并不会太高，目前车子在城市路况下百公里油耗在八升左右。 车子之前刚坐了一次常规的小保养，主要是更换了车子的机油和机油滤芯，机油使用的是壳牌的全合成机油，更换完成之后能明显感觉这个机油比原厂的机油要平顺的多。 车子到目前为只是轮胎出现了裂纹，这属于不正常的，已经联系厂家进行了更换。 这车的三大件还是相当不错的，只是内饰用料略显寒酸。 车子的油耗相比于之前并没有明显的变化，目前车子百公里油耗在七升到八升之间，这个油耗对于一款小排量的涡轮增压车型来说表现还是比较不错的，车子的百公里油耗算是具有一定的燃油经济性。 车子在高速路段行驶的时候油耗会比之前略有下降，目前车子百公里油耗在高速工况下基本上可以做到六升左右，这个油耗还是比较省油的。 车子的低速扭矩输出比较强劲，基本上不需要深踩油门就能够获得不错的加速度，这就使得车子的瞬时油耗并不会太高，目前车子在城市工况下百公里油耗在八升左右。 车子之前做了一个常规的小保养，主要是更换了车子的机油和机油滤芯，更换完成之后车子的状态比之前好了不少，发动机的震动和噪音都有所改善。 车子的质量还是比较稳定可靠的。 车子的舒适性配置比较一般啊。 车子的油耗相比于之前略有下降，这也与最近气温升高有关系，车子冷启动的时间较少，目前车子百公里平均油耗基本上在七升到八升之间，在同级别的车子中也算是比较不错的成绩。 这个车子因为属于小排量涡轮增压车型，在高速行驶的时候后半段动力还是略显不足，目前在高速状态下百公里油耗基本上可以维持在六升到七升左右。 车子因为是手动挡车型，在起步的时候低速扭矩输出也比较强劲，基本上不需要深踩油门就能够获得不错的加速度，这就使得车子的瞬时油耗并不会太高，目前在城市工况下百公里油耗在八升左右。 车子之前做了一个常规的小保养，更换了机油和机油滤芯，更换完成之后车子的状态比之前好了不少，发动机震动和噪音都有所改善。 车子的质量还是比较稳定可靠的。 车子的异响还是比较多的。 车子目前百公里油耗在六升到七升之间，这个油耗对于一款1.4T的涡轮增压发动机来说还是比较不错的，油耗具有一定的燃油经济性，在同级别的车子中也算是比较不错的成绩。 车子在城市路段行驶的时候，低速扭矩输出比较强劲，基本上不需要深踩油门车子就能够获得不错的加速度，这就使得车子的瞬时油耗不会太高，目前车子在城市工况下百公里油耗基本上在八升上下。 这个车子的排量毕竟还是小了点，在高速行驶的时候，发动机的转速还是会略微高了一点，基本上在三千转左右，目前车子在高速工况下百公里油耗在六升到七升之间。 车子做了一个常规的小保养，更换了机油和机油滤芯，更换完成之后车子的状态比之前要好了不少，发动机震动和噪音都有所改善。 车子到目前为止大的毛病没有，只是加速的时候会有共振。 车子的用料还是略微寒酸了一些。 目前表显的平均油耗是7.7L，实际测量下来的平均油耗与这个数据出入不大，对于一款1.4T小排量涡轮增压车型来说，这个燃油消耗的水平还算是一个比较正常的水平，在同级别车型中数据表现也是挺不错的。 动力比较充足，但是超过一百时速之后车子的行驶阻力就比较大，油耗也会略微高一些，目前高速工况下百公里油耗七升左右。 车子是手动挡车型，离合器结合点也比较高，导致车子在起步的时候还是需要很好的控制好油门和离合，车子的低速扭矩输出比较充足，使得这款车子在起步的时候并不需要深踩油门就能够获得不错的加速度，这也使得车子的瞬时油耗不会太高，目前车子在城市里百公里的综合燃油消耗在八升左右。 车子更换了机油和机油滤芯，更换完成之后状态比之前好了不少。 车子的质量还是比较稳定可靠的，到目前没有出现大的机械性故障。 车子的质量还是挺不错的，并没有什么值得吐槽的。 车子目前百公里油耗是6.9L，作为一款家用小排量的SUV，车型来说这个油耗还算是中规中矩的。 手动挡车型，加上车子的离合器结合点比较高，车子的涡轮增压介入比较早，这款车子在拥堵的时候尤其是走走停停的时候车子还是相当费油的，上班早高峰的时候驾驶的话百公里的综合燃油消耗能达到十个油左右。 车子在高速的时候油门还是需要踩得比较深，这也就使得车子的瞬时燃油消耗会比较高，目前车子百公里的综合油耗在六个油左右。 车子做了一个常规的小保养，更换了车子的机油和机油滤芯，更换完成之后状态比之前好了一些，发动机震动小了不少。 车子质量还是比较稳定可靠的，到目前为止并没有出现大的机械性故障，质量还是可以的。 车子的舒适性配置比较一般。 车子目前百公里油耗在六升到七升之间，这对于一款小排量的涡轮增压车型来说，油耗表现还是比较不错的。 手动挡车型在起步时候可以好控制车子扭矩输出，基本轻点油门车子就能够快起步，使得车子在起步时候瞬时油耗并会太高，目前车子在城市工况百公里综合燃油消耗在八升左右。 车子在一百公里每小时的巡航时还是非常省油的，基本上瞬时油耗可以维持在五升左右，但是时速再提高的话车子的瞬时油耗会增加，目前在高速工况下百公里的综合燃油消耗大致是七升左右。 车子做了一个常规的小保养，更换了车子的机油和机油滤芯，更换完成之后车子的状态比之前好了不少，发动机的震动和噪音也有所减少。 车子偶尔会出现刹车异响的情况。 车子的舒适配置还是比较少的。",
  "id": "01e8xe0xz86cr3cdss64t00000",
  "url": "https://k.autohome.com.cn/detail/view_01e8xe0xz86cr3cdss64t00000.html"
}