{
  "title": "捷达VS5 2019款 280TSI 自动悦享型怎么样_优缺点_豫D车友",
  "text": "外观看起来顺眼，油耗满意，空间够用，动力可以。 1.噪音太大，发动机隔音棉给简配了； 2.吃细粮，推荐加95，就老实加95吧； 3.副驾左腿位置空间没右腿位置空间大，中控台设计问题，后排中间隆起太高了，影响中间乘客乘坐感受； 4.空调不能快速降温； 5.四门密封性不好，下雨后门内有水珠，后排门下面有泥巴。 空间方面整体满意，吐槽的是副驾左腿容易顶到手套箱，后排中间拱起太高。 1.77CM，70公斤，坐起来也很宽松。 动力我感觉家用足够，试过深踩油门，瞬间降到2档，有踹我一脚的感觉。 方向很轻，女生开都说方向太轻了，转弯、掉头很轻松。 起步刹车处咯吱咯吱响，估计是通病，刹车很线性。 目前已行驶2000公里，主要用于上下班和从市区回农村老家，上班路况单程14公里，有4公里市区，剩下郊区，7个红绿灯，回老家路况单程35公里，5公里市区，剩下快速路和乡道，表显油耗5.5-7之间。 座椅不太软，不过能接受，靠背可能配置太低，没有腰部支撑，过减速带滤振不行。 空调不冷，而且噪音大，后排出风口在前排座椅下面，不如在扶手箱位置制冷快。 外观萝卜白菜各有所爱，我认为挺有质感的😊 内饰简洁，虽然网上都说内饰不行，但是我喜欢这样简洁的内饰，不喜欢用大量皮包裹，且有多种颜色的内饰。 发动机和高价位的大众奥迪部分车型一样，变速箱用的公认稳定可靠的爱信6at ，底盘mbq平台，看这三大件性价比挺高。 用排除法，价格10W，合资，SUV，先通过汽车之家看，然后发现捷达VS5最合适了，去试驾捷达VS5以及别的车，感觉VS5各方面都可以，就选择VS5了。 目前为止开了四个多月了，6543公里，10%高速，10%市区，10%乡镇道路，70%郊区和快速通道，每次加油用小熊油耗记录，目前为止综合平均油耗百公里6.7L，记录的油耗最高百公里7.46L，最低百公里6.24L；表显1单程油耗大概百公里4.8-9.5L之间，4.8L基本走的全部快速通道，9.5L就是纯市区路况；表显2和3长期和此次加油油耗基本在6.2-6.5L，与小熊油耗app记录油耗相差0.3L左右，表显油耗还是比较准的。在我上班走到郊区速度一般在50-65km/h，未开启空调，开前排玻璃，用定速巡航瞬时速度大概在百公里3-4.5l左右，很不稳定，但用脚控制油门稳定速度一般在百公里3l左右，比较稳定，上班单程14公里，用定速巡航表显1油耗在5.2-5.8L左右，不用定速巡航表显1油耗在5.1-5.6左右，差的就是一脚油门的油耗。加满油巡航里程表显800㎞左右。 高速跑过一次来回400km的高速，加上100km的盘山公路，全程空调，表显1单程油耗6.7L 首保 高速上胎压报警，到服务区后检查胎压无明显漏气，长按SET键后恢复正常。 噪音问题，门边少胶条，跑高速明显感觉有风噪。而且有低频噪音，开车时间长感觉耳朵不舒服。 每次加油我都用小熊油耗记录，一万多公里了，综合油耗6.65，最低一次6.02，最高一次7.46。油耗方面挺满意的，一直加95的油，基本200块钱能跑500公里。开车比较佛系，喜欢用定速巡航，一般60-80定速巡航在平整路段瞬时油耗在3.5-5左右，一开始油耗显示高，定速巡航跑一段时间后慢慢就下来了。 最近做了二保，二保也是送的，免费用的是原厂5W－40的机油，这次加了170元换的5W－30的油，别的费用没有。空气滤和空调滤不免费，看看还不算脏，再用段时间准备自己在网上买，自己换。免费对雨刷器那漏水做了处理，别的没什么问题。 发现胎压报警亮了，停车检查没看出来扎胎了，给胎压报警重置了，后来再走又报警了，找个修车店发现轮胎扎了，万恶的自攻丝！ 吐槽还是噪音，最近跑了几趟高速，高速速度上100，噪音太大了！自己贴了密封条，机盖，后备箱，四门都贴了，反而感觉高速噪音更大了，我感觉是密封条隔绝了外面的噪音，反而胎噪和发动机声音感觉更大了。 有了车，有空了安排旅游，周末，天气晴朗，约个三两儿朋友，附近走走转转，挺惬意的。 截至目前已安全行驶近六万公里，这期间一共保养7次，一直在4s店保养，近几次保养加0w-40机油，保养完感觉发动机声音小一点，而且能行驶一万公里再保养。在4万公里时更换火花塞，在5万公里更换电瓶，六万公里准备更换四条轮胎，防冻液基本两万公里会少一点，买了一瓶，两万公里加进去一点到刻度线中线处，基本都是常规保养，别的也没换什么。行驶地区主要在河南省，路况20%市区，50%快速通道，20%城乡路，10%高速度路，如果快速通道➕城乡路，油耗能降到5.5L左右，高速跑100km/h油耗在百公里6L，市区油耗高，在9L以上，近五年综合油耗百公里7L，比较满意。空间目前能满足一家四口用，省心省油，是家用车的优选。",
  "id": "01e8dzraap6cr3ae1h6mr00000",
  "url": "https://k.autohome.com.cn/detail/view_01e8dzraap6cr3ae1h6mr00000.html"
}