{
  "title": "捷达VS5 2021款 280TSI 自动进取型怎么样_优缺点_96年的老腊肉",
  "text": "最满意的一点就是价格了，落地10.2不到点，其次就是动力，隔音的话确实低速跑还好，高速比同价位稍微差一丢丢，开了三天200公里，200块钱油现在还剩一半左右，差不多平均就是5毛钱一公里吧，过了5000公里应该还能在降到4毛钱一公里左右应该，油耗这一点确实还好，比我想象的低，方向盘比较轻，停车方便，之前开的凌渡，感觉双离合怠速起步的时候比爱信这个变速箱起步慢一点，然后起步的话 我新车没踩超过2000转，超个车还是挺容易的，然后低配没有天窗这点是我最喜欢的，因为我这南方基本上用不到啊，又不抽烟，也不想看星星然后就自己加了行车记录仪，前后的那种，然后加了个倒车影像，，贴了个隔热膜，4s送的贴膜 行车记录仪太差只能录4个小时，然后过段时间在去整个真皮座椅和发动机隔音棉，这样的话就没有什么想加装的了哈哈哈，买低配比高配性价比高多了，低配自己改一下也没多少钱，高配要多不少钱感觉没啥必要，定速巡航也有了，自适应巡航感觉不大相信机器还是相信自己，还有就是大家改倒车影像的时候不要改中控台下面的kan线，要不然就会出现全车报警，我当时去4s检查了大半天没检查出来，就下午的时候他们才想到会不会倒车影响的原因，然后换了线改倒车影像就好了，后排的话我181 200斤，坐着还好没有那么的压抑，头部的话差不多有一拳半的空间，腿也差不多，比我想象的要好很多，起码我感觉比凌渡和指南者好一丢丢，后排那个USB接口很实用，有人的时候可以应急冲一下下电，空调的话特别给力，冬天开的暖风暖的特别快，几分钟就暖和了，夏天目前还不知道哈哈哈 最不满意的应该就是手动手刹了吧，22款有了但是价格贵了，感觉没21款的性价比高，还有的就是那个全车塑料了那是真掉价，你好歹包点皮上去一下下装饰一下下撒，除了前门把手之有一丢丢海绵可以支撑一下下之外，其他都没有棉的了，我我计划着到时候包真皮的时候把这些地方也改一下下，好看点，而且大众神车我最好奇的一点点就是是不是所有大众车都没有隔音棉，还是捷达比较例外， 后备箱感觉还好放3个行李箱问题不大 手套箱感觉挺大 父母坐着没啥不好的，老妈170高 老爸180高坐着里面不压抑，而且底盘高通过性好 动力我开过的车不多跟230的凌渡还有 19款指南者差不多，比日系的杰德 逍客动力要好 起步还好，没双离合块，要多踩点 刹车还好，德系感觉，能让你安安稳稳的刹住车，比老款杰德靠谱点 100块不到跑200公里，我加了200块油现在还剩100左右 全家人做进去感觉都还不错，没啥大问题，也没啥不习惯的 中庸吧应该是，看着不厌倦，但也没啥不满意的，操作起来一股子熟悉的感觉 一个字寒酸，唯一的高科技就是那个可以互联的彩屏了 性价比看预算钱到位换高级的，钱不到位这个车也不会让你失望，该有的都有 我买之前就看了四款车 长安逸动1.4t 艾瑞泽 1.5t ，雪佛兰沃兰多1.3t 还有这个，前面俩车子4s太少找了半天没找到，然后看了雪佛兰 结果那销售就一直在那扯淡，说现在芯片慌没现车，没试驾车，说什么试驾车已经一年多没有了，然后就去捷达，在第一家4s店定了车结果那4s过了半个月要我加定金，要不然车子就给别人了，然后我就要求退定金，结果退了1000，后面又去打捷达投诉电话，目前还在处理当中，然后去了第二家定的车，走定到买花了一个礼拜 21款自动进取买了十个月，目前跑了5000多公里 全程加的95，油耗 平均的话7.4左右，上下班路程比较短 3km表显油耗差不多11.5，然后周末出去玩 油耗差不多6.3平均速度45 左右，感觉不算费油 我是9月的时候跑了一趟皖南川藏线回来首保的，首保免费 就换机油机滤那些，二保买车的时候送了一次保养等明年再说，不过保养也不贵1000块2次保养 去过皖南川藏线 动力感觉还好 爬坡有劲不会感觉动力不足，高速上风太大过横风区会飘，因为出发的那天苏州这边有台风还下雨 ，但是到了安徽阳光明媚 我这个车啊低配的也没啥好东西 倒车雷达 还有定速巡航，不过我是真没想到这个捷达居然会把雷达都省了一个，我这个车只有3个雷达，正常都是4个的我记得，然后自己加装了倒车影像， LED前大灯还好，后尾灯居然是个卤素的，这个就和雷达一样有点偷工减料了，说真的我情愿加点钱换上这个还有雷达加一个电子手刹 这个车我不知道是不是个例，就是发动机启动后前1分钟发动机怠速始终保持1200转左右，然后才会慢慢降到800，无论春夏秋冬都这样，已启动就开就会一冲一冲的，但是怠速降下来了就还好，内饰的话21款有点简陋 但是能理解，噪音的话有点大，主要是风噪和胎噪，看看以后换轮胎会不会好点，风噪，雨刮器我不知道是不是我开的少的原因，现在才十个月雨刮器刮起来就已经有异响了",
  "id": "01fq4aaysr6gr38d1s68vg0000",
  "url": "https://k.autohome.com.cn/detail/view_01fq4aaysr6gr38d1s68vg0000.html"
}