{
  "title": "捷达VS5 2019款 280TSI 手动悦享型怎么样_优缺点_看太阳的小车手",
  "text": "最满意的还是车子的性价比，发动机使用的是大众EA211的1.4T高功率发动机，动力性非常不错，价格不超过十万，可以说是非常具有性价比。 车子的用料略显寒酸，车内基本上还是以硬塑料为主，很少有软质包裹，感觉档次感一般。 车子毕竟还是属于SUV车型，车子的空间感还是相当不错的，无论是横向空间还是纵向空间都能够满足日常使用。 车子的后备箱空间还是比较大的，基本上可以满足全家出行的需求，把后排放倒的话，后备箱容积还是非常大的。 车子配置的是1.4T涡轮增压发动机，动力性非常不错，推动这一款小车来说可以说是轻松，车子无论是急加速还是提速都能够很好地满足使用需求。 车子的加速性绝对可以，毕竟车子也是属于大众的1.4T涡轮增压车型，车子的动力性非常不错，踩下油门之后动力能够源源不断的输出，给人非常强的驾驶信心。 变速箱与发动机的匹配做的比较一般，使得车子在行驶的过程中车子的平顺性一般，尤其是在换挡的过程中还是略微能够感觉到有冲击感的。 车子跑高速的时候前半段动力输出十分强劲，毕竟是涡轮增压车型，动力输出还是具有一定的爆发力的，但是因为排量毕竟只有1.4T，后半段的动力输出略微有些疲惫，导致车子在加速的后半段动力输出略显不足。 车子在上坡的时候只要降档之后动力就能够源源不断的输出，给人非常强的驾驶信心，这个车子的动力性还是相当不错的。 车子的操控性一般，方向盘还是略有虚位，车身稳定性还是相当不错的。 车子的底盘比较扎实，到目前为止车子的底盘稳定性还是相当不错的。 车子这些安全配置还是具备的，车身稳定性还是比较不错的。 车子目前百公里综合油耗在七升左右，这对于一款小排量涡轮增压车型来说这个油耗消耗水平是中规中矩的。 车子在城市里行驶的时候百公里油耗在七升到八升之间，这对于一款小排量的涡轮增压车型来说，这个油耗算是中规中矩吧，油耗表现还是比较不错的。 车子在跑高速的时候，动力性还是相当不错的，但是因为排量只有1.4，虽然是涡轮增压，但是在加速的后半段动力还是需要高转速来维持，这就使得车子在高速巡航的时候油耗会高一点，目前车子在高速工况下平均油耗在七升左右。 车子的舒适性一般，隔音做的不是尽如人意，在高速行驶的时候无论是胎噪还是风噪还有发动机的噪音都是比较大的。 座椅还是稍微有些硬，包裹性一般，毕竟车子的价位摆在这里，还是不能要求太高了。 车子的悬架调教偏向于硬朗，在经过颠簸路段的时候，车身会有一定的跳动，影响车身的稳定性。 车子的隔音效果一般，在行驶的过程中基本上发动机的噪音和胎噪会比较明显，这与国产的玲珑轮胎做工有很大关系，发动机的噪音会比较大。 车子的空调非常给力，开启之后能够很快降温，尤其是在夏天的时候，空调的作用还是非常大的。 车子的外观做工跟大众的工艺是一样的，做工细节处理还是相当不错的。 车身的接缝拼接处工艺比较不错，还是具有大众水准的。 车轮设计的比较不错，远看还是具有一定美感的。 车子的内饰做工尚可，但是用料还是以硬塑料为主，很少有软质材质包裹。 车子的内饰主要是以硬塑料材质为主，很少有皮质包裹的地方，内饰的风格比较普通，没有国产车那种极具性价比的设计。 车子的音响只能说够用而已，音质效果非常普通。 车内并没有什么异味，在冬天的时候经过颠簸路段的时候硬塑料摩擦可能会产生一些异响，但也没啥大的影响。 车子的三大件质量稳定可靠，价位比较合适，可以说是性价比还是挺高的，值得考虑入手。 车子的保养维修都是在定点的一汽大众4S店，不过青岛地区就剩下一家能够做售后保养了，售后保养维修的便利性还是欠缺。 4S店的售后服务还是可以的，小毛病也都能够很快解决。 价格合适，大众品牌给做背书，虽然改了标志，但是跟大众共线生产，质量稳定可靠，值得信赖。 最近因为天气炎热，开车的时候需要开启空调，压缩机的运行导致车子的油耗比之前高了一些，目前车子百公里综合燃油消耗还是维持在七升到八升之间，这对于一款小排量的涡轮增压车型来说，这个油耗表现还是比较不错的。 车子在高速路段行驶的时候，前半段动力储备比较充足，基本上踩下油门之后动力就能够源源不断的输出，给人比较强的驾驶信心，在车子一百公里以上巡航的时候，发动机还是略显动力一般，这样就使得发动机的转速维持在一个比较高的水平上，导致车子的瞬时油耗比较高，目前车子百公里的高速工况下油耗也在七个油上下。 车子因为是手动挡车型，低速扭矩输出还是比较充足的，这就使得车子在起步的时候并不需要深踩油门就能够获得不错的加速度，降低了车子在行驶时的瞬时油耗，目前车子在城市工况下百公里综合油耗在八升左右。 车子之前进行了一次常规保养，主要还是更换了车子的机油和机油滤芯，机油使用的是原厂的矿物机油，更换完成之后车子的状态并没有明显的变化，车子的发动机的震动和噪音和之前相比没有明显的变化。 车子到目前为止没有出现大的机械性故障，发动机的性能还是比较可靠的，之前出现过喇叭半边不响的情况，去4S店维修过也得到了解决。 这个车子的舒适性配置比较一般，有待提高。 车子目前表显的百公里油耗是7.6L，实测的油耗与这个相差不大，作为一款家用的SUV车型来说，这个油耗表现还是比较不错的，具有一定的燃油经济性。 这个车子在高速上行驶的时候还是比较省油的，由于是手动挡车型，车子在行驶的时候可以通过自主操控变速箱来降低发动机的转速，使得车子的瞬时燃油消耗降低，基本上在高速巡航的时候车子的发动机转速可以控制在两千转到三千转之间，有效的降低了车子的燃油消耗，目前在高速工况下车子的燃油消耗在六升左右。 车子因为是手动挡车型，又是涡轮增压发动机，使得车子在起步的时候动力输出还是比较不错的，尤其是低速扭矩输出比较强劲，给人比较强的驾驶信心，这样在很大程度上也降低了车子的瞬时燃油消耗，目前车子在城市工况下百公里综合燃油消耗不超过八个油，还是相当省油的。 车子更换了机油和变速箱油，机油使用的是原厂的矿物油，一般是五千公里更换一次，更换完成之后能够明显感觉到车子的状态比之前要好了不少，发动机的震动和噪音都比之前要小了不少。 车子到目前为止没有出现过机械性的故障，大众的品质还是很不错的，只是因为车内使用的硬塑料比较多，使得车子在颠簸路段的时候会有一些异响，但是问题不大。 车子的内饰还是比较简陋的。 车子目前百公里油耗是7.9L，表显油耗与实际油耗相差不大，这个油耗表现还是比较不错的，具有一定的燃油经济性。 车子在跑高速的时候还是比较省油的，基本上踩下油门之后动力就能够源源不断的输出，给人比较强的驾驶信心，发动机的转速基本上可以维持在两千转到三千转之间，这样车子的平均油耗基本上可以保持在七升以下。 车子在城市里行驶的时候，手动挡车型的低速扭矩输出还是比较不错的，基本上在城市工况下车子的百公里油耗在八升左右。 车子做了一次常规的小保养，主要还是更换了机油和机油滤芯，更换完成之后车子感觉开起来更顺手了。 车子到目前为止没有出现大的机械性故障，偶尔会出现一点异响，但是不影响驾驶。 车子的舒适性配置还是比较低的。 车子目前百公里油耗是7.7L，表显油耗与实际油耗相差不大，这个油耗表现还是比较不错的，具有一定的燃油经济性，尤其是对于这样一款小排量涡轮增压车型来说，这个油耗还是相当不错的。 这款车子在跑高速的时候还是比较省油的，基本上踩下油门之后动力就能够源源不断的输出，给人比较强的驾驶信心，发动机的转速基本上可以维持在两千转到三千转之间，这样车子的平均油耗基本上可以保持在六升到七升之间。 车子刚做了一次常规的小保养，主要是更换了机油和机油滤芯，机油使用的是全合成机油，更换完成之后能够明显感觉到车子的状态比之前好了很多。 车子出现多处生锈，原配的玲珑轮胎质量太差劲了。 车子简配严重，尤其是玲珑轮胎简直惨不忍睹，质量很差劲啊。 车子目前百公里油耗在七升左右，这对于一款小排量的涡轮增压车型来说，这个油耗还算是中规中矩吧，具有一定的燃油经济性。 车子在高速路段行驶的时候，前半段加速还是非常不错的，但是因为排量所限，在后半段加速的时候会略显不足，油耗会稍微有所上升，目前高速工况下车子百公里油耗在六升到七升之间。 车子因为是手动挡车型，低速扭矩输出还是比较强劲的，使得车子在起步的时候瞬时油耗并不会太高，目前车子百公里油耗在八升左右。 车子最近做了一次常规的小保养，主要还是更换了机油和机油滤芯，更换完成之后车子的状态比之前好了不少，发动机震动和噪音都有所改善。 车子到目前为止并没有出现大的机械性故障。 车子的轮胎磨损过于严重，应该是质量问题吧。 车子目前百公里油耗在七升到八升之间，这对于一款家用小排量涡轮增压车型来说，这个油耗算是中规中矩，并没有出色的地方，在同级别的车子中也算是一个平均的水平吧。 车子在城市路段行驶的时候，发动机低速扭矩输出比较充足，使得车子在起步的时候能够很快的动力响应，给人比较强的驾驶信心，车子的瞬时油耗也不会太高，目前车子在城市工况下百公里综合燃油消耗在八升左右。 车子之前做了一个常规的小保养，主要还是更换了车子的机油和机油滤芯，更换完成之后车子的状态比之前好了不少，发动机的震动和噪音也都有所改善，发动机运转也比之前要平顺了一些。 车子到目前为止大的机械性故障没有，只是轮胎异常磨损，厂家给更换了。 车子的内饰硬塑料太多，档次不够。 车子的油耗相比于之前略有下降，这也与最近车子的使用频率较低有关，作为一款家用的小排量涡轮增压SUV车型，这个油耗表现算是中规中矩，目前百公里综合油耗在六升到七升之间。 车子在高速行驶的时候，发动机的转速基本上可以控制在三千转以内，这样使得车子的瞬时油耗基本上在六升左右，有效降低了车子的平均油耗。 车子发动机的低速扭矩输出还是比较强劲的，在城市低速行驶的时候不需要深踩油门也能够获得不错的加速度，这就使得车子的瞬时油耗不至于太高，目前车子在城市工况下百公里油耗在八升到九升之间。 车子做了一个常规的小保养，主要是更换了车子的机油和机油滤芯，更换完成之后车子的状态比之前好了不少。 车子到目前为止没有大的机械性故障。 车子的科技配置还是比较少的。 这个车子配备的是大众1.4T发动机，这款发动机属于小排量涡轮增压发动机，油耗还是比较可观的，基本上平均油耗可以维持在六个油到七个油之间，这对于一款手动挡车型来说还是挺省油的。 因为是手动挡车型，在起步的时候可以很好地通过油离结合来控制车子的发动机转速，降低了车子的瞬时油耗，目前车子在城市工况下百公里油耗在八升左右。 车子在跑高速的时候并不是特别的省油，因为属于小排量涡轮增压车型，动力性比较一般，使得车子在高速行驶的时候发动机转速基本上在三千转左右，目前在高速工况下百公里油耗在七升左右。 车子做了一个常规的保养，更换了机油和机油滤芯。 车子的质量还是相当不错的，除了多媒体系统出现了一次死机的情况，其他都正常。 车子的用料比较一般。 车子目前百公里油耗基本上在六升到七升之间，这个油耗对于这样一款小排量涡轮增压车型来说还是比较不错的，在同级别的车子中也算是比较不错的成绩。 车子在高速路行驶的时候，因为是小排量涡轮增压车型，导致车子在高速行驶的时候动力储备还是略显不足，使得发动机的转速会比较高一些，目前车子在高速工况下百公里油耗基本上在八升到九升之间。 车子在城市路段行驶的时候，发动机的低速扭矩输出还是比较不错的，基本上不需要深踩油门就能够获得不错的加速度，这就使得车子在城市工况下基本上可以保持在八升到九升之间。 车子做了一个常规的小保养和检查，做完之后车子的状态比之前好了不少。 车子的机械素质还是相当不错的，但是中控硬塑料太多，导致车子异响还是比较明显的。 车子的舒适性配置还是太少。 车子目前百公里表显油耗是7.1L，实测的油耗差距不大，对于一款1.4T排量的涡轮增压车型来说，这个油耗表现还是相当不错的，在同级别的车子中也算是比较不错的成绩。 车子在城市路段行驶的时候，因为是手动挡，低速扭矩输出还是比较强劲的，车子踩下油门之后动力能够很快的很直接的输出，目前在城市工况下百公里油耗不超过八个油，还是比较省油的。 车子因为排量比较小的缘故，在高速行驶的时候发动机的转速还是会略微高一些，目前在高速工况下百公里油耗在六升到七升之间。 车子做了一个常规的小保养，更换的机油是全合成机油，更换完成之后车子的发动机运转更加平顺了一些。 发动机在两千转左右的时候会出现共振的情况。 车子的用料还是以硬塑料为主，比较廉价。 开车的时候需要开启空调，压缩机的运行导致车子的油耗比之前高了一些，目前车子百公里综合燃油消耗还是维持在六升到七升之间，这对于一款小排量的涡轮增压车型来说，这个油耗表现还是比较不错的。 手动挡车型，车子在行驶的时候可以通过自主操控变速箱来降低发动机的转速，使得车子的瞬时燃油消耗降低，基本上在高速巡航的时候车子的发动机转速可以控制在两千转到三千转之间，有效的降低了车子的燃油消耗，目前在高速工况下车子的燃油消耗在六升左右。 车子在城市里行驶的百公里油耗基本上在七升左右，油耗还是比较可观的。 车子做了一个小保养，更换了车子的机油和机油滤芯，更换完成之后状态比之前好了不少。 车子的质量比较稳定可靠。 车子的用料还是以硬塑料为主。 天热开车需要开启空调，压缩机的运行导致车子的油耗比之前高了一些，目前车子百公里综合燃油消耗还是维持在六升到七升之间，这对于一款小排量的涡轮增压车型来说，这个油耗表现还是比较不错的。 在城市路段行驶的时候，手动挡的车子低速扭矩输出还是比较充足，基本上在起步的时候不需要深踩油门就能够获得不错的加速度，低速状态下百公里油耗基本上在八升上下。 车子在高速行驶的时候，发动机的排量还是比较小，发动机的转速还是比较高的，基本上踩下油门之后动力输出比较强劲，目前在高速工况下百公里油耗也维持在六升到七升之间。 车子做了一个常规的小保养，更换了车子的机油和机油滤芯，更换完成之后车子的状态比之前好了不少，发动机的震动和噪音都有所减弱。 车子到目前为止并没有什么大的故障。 车子的舒适性配置还是比较低的。",
  "id": "01g23n1yvy6gsk2d9p6wsg0000",
  "url": "https://k.autohome.com.cn/detail/view_01g23n1yvy6gsk2d9p6wsg0000.html"
}