{
  "title": "捷达VS5 2019款 280TSI 自动悦享型怎么样_优缺点_小车手摘星星",
  "text": "最满意的是这款车子的三大件，大众经典的1.4TEA211发动机加上爱信6AT变速箱，这套动力总成可以说是成熟耐用。 最不满意的是车子的配置，相比于同价位的国产车来说其配置可以说非常一般，尤其是智能化操控可以说是聊胜于无。 车子的空间还是相当不错的，毕竟是SUV车型，能够基本上满足日常出行的需求。 车子后备箱容积还是比较大的，基本上满足日常使用，可以放得下三四个大的行李箱。 车内的储物设计还是比较不错的，基本上东西还是能够找到放置的位置，储物空间还是比较多吗，并且设计的也比较合理。 大众1.4T发动机，并且还是高功率版本的，动力用在这款车子上可以说是非常不错，动力能够源源不断的输出，无论是城市路段还是高速工况下基本上都能够游刃有余。 1.4T发动机的低速扭矩输出还是非常强劲的，踩下油门之后动力能够非常快的输出，车子提速很快，变速箱与发动机的匹配做的也还算是比较不错的，动力输出能够给人比较强的驾驶信心。 车子在开开启空调之后动力并没有受到太大的影响，车子的动力输出线性还是比较不错的，在满载的时候能够略微感觉到车子的动力稍微有些不足，毕竟还是属于小排量的涡轮增压。 车子的变速箱与发动机的匹配做的比较一般，使得车子在动力输出的平顺性方面还是有所欠缺的。 车子在爬坡的时候动力输出比较强劲，这与车子的低速扭矩输出比较强有关。 车子的操控性还是比较不错的，方向盘的虚位并不明显，车子的底盘也是比较扎实。 车子的油耗基本上是一个正常的消耗水准，百公里油耗基本上维持在七个油左右，对比同级别的车子来说这个油耗算是比较不错的。 车子在城市里行驶的时候，由于使用的是6AT的自动变速箱，并不是双离合变速箱，换挡的平顺性和燃油经济性还是受到影响的，车子在城市工况下百公里综合油耗基本上可以维持在八升左右，还是具有一定的燃油经济性的。 车子毕竟还是属于小排量涡轮增压车型，在高速行驶的时候，加速后半段能够明显感觉到动力储备并不是特别充足，到120公里每小时的时候车子的瞬时油耗基本上在七个油左右，每次高速下来基本上车子的平均油耗在七个油到八个油之间，并不是特别的省油。 车子的悬架偏硬，在颠簸路段的时候舒适性比较一般。车子在驾驶的时候噪音抑制的比较差劲，尤其是急加速的时候发动机的噪音比较明显，舒适性一般。 车子的座椅包裹性和舒适性一般，座椅乘坐起来偏硬，尤其是后排座椅不太适合长时间乘坐。 车子的悬架还是偏硬的，尤其是在颠簸路段行驶的时候，能够明显感觉到底盘和减震的跳动，影响乘坐的舒适性。 车子的隔音做的比较一般，使得车子在行驶的时候发动机的噪音，胎噪和风噪都比较大，车内高速行驶的时候噪音比较大。 车子的空调还是相当给力的，冷风开启的时候温度很快就能够降下来，这一点还是相当不错的。 车子的外观还是比较好看的，忽略掉捷达的车标，这款车子外观真的是不错。 车子虽然属于大众的低端车型，但是在做工方面还是能够秉承大众严谨的做工，在细节方面的处理还是做的比较不错的。 内饰用料还是以硬塑料为主，基本上没有新颖的设计感。 车子的内饰材质主要是以硬塑料为主，这个价位也就不能追求过多了。 车子并没有什么异味，可能与本身硬塑料使用比较多有关。车子在颠簸路段行驶的时候，尤其是冬天的时候，车内还是多多少少会有些异响。 车子的性价比还是非常高的，毕竟三大件都是大众的，只是换了个标而已。 4S店售后还是归一汽大众，但并不是每个一汽大众4S店都能够做捷达的售后保养，相对来说售后保养的便利性还是有所欠缺。 捷达的品牌影响力还是有的，虽然换标之后，但是品牌影响力还是有的。 扎实耐用的三大件加上大众的质量背书，让这款车子的性价比变得非常不错的，老百姓买车图的就是一个质量稳定可靠。 车子目前百公里的油耗是七升到八升之间，对于这辆车子来说，这个油耗还是比较不错的，在同级别的车子中也算是一个不错的成绩。 车子是1.4T发动机搭配6AT变速箱，变速箱与发动机的匹配做的还是比较不错的，基本上车子在起步的时候瞬时油耗并不会太高，目前车子在城市工况下百公里综合燃油消耗在八升左右。 车子在高速上行驶的时候发动机的动力还是比较充足的，基本上踩下油门之后动力能够做到随叫随到，对于这款车子来说，这个动力绝对是够用的，车子在高速工况下百公里综合燃油消耗在六升左右。 车子刚做了一个常规保养，主要还是更换了机油滤芯和机油，机油使用的是原厂的机油，更换完成之后车子的状态感觉好了一些，发动机的震动和噪音比之前略有降低，发动机提速的平顺性也是有所改善。 车子是在4S店进行保养的，保养流程比较简单，时间也比较短，对于4S店的服务个人还是满意的。 车子到目前为止没有出现大的机械性故障，偶尔有点小毛病之后4S店也都能够很快给解决好，车子的质量还是可以的。 车子的喇叭出现过半边不响的问题，4S店进行了维修，很快就能够修好了，还是不错的。 这款车子在高速行驶的时候噪音比较明显，尤其是胎噪，另外玲珑轮胎质量真的是不咋地。 天气最近很热，开车的时候必须要开启空调，压缩机的运转增加了车子的一部分使用油耗，目前车子百公里的综合油耗在七升到八升之间，这对于一款城市SUV车型来说，这个油耗算是中规中矩吧，还是一个可以的成绩。 这个车子配备的是大众的EA211发动机，排量1.4T，加速的前半段动力还是十分充足的，但是在高速巡航的再加速时动力就略显不足了，这就使得车子在高速巡航的时候发动机的转速会在三千转左右，一定程度上增加了车子的油耗，目前高速工况下百公里油耗在六个油左右。 车子因为是小排量涡轮增压车型，低速扭矩输出还是比较强劲的，尤其是涡轮介入之后，这个车子的动力就能够源源不断的输出，给人非常强的驾驶信心，目前车子百公里的城市工况燃油消耗是八升左右。 车子距离上次保养还没到六个月，上次保养主要还是更换了车子的机油和机油滤芯，机油使用的是普通的矿物机油，一般是五千公里更换一次，更换完成之后车子的状态并没有明显的变化，依旧是好开省油。 车子目前大的毛病没有，机械性的故障基本上没有，只是喇叭左边按下去的时候不响，这应该是这个车子的通病了，希望捷达能够好好解决一下。 车子的舒适性配置确实比较低，另外内饰用料也是比较廉价，跟国产自主品牌没法比。 车子的油耗相比于之前有所上升，主要与最近天气炎热，车子在行驶的时候需要开启空调压缩机制冷有很大的关系，车子目前百公里的平均油耗是七升到八升之间，燃油经济性还是挺不错的。 车子在高速路段行驶的时候，小排量发动机涡轮增压省油的特性还是相当不错的，在高速行驶的时候百公里油耗基本上在六升左右。 在城市路段行驶的时候，由于是手动挡车型，车子的瞬时油耗还是比较低的，基本上在七升左右。 车子做了一次常规的小保养，主要是更换了机油和机油滤芯，更换完成之后能够感觉到车子的状态比之前好了不少。 车子出现了喇叭按压不响的情况，另外原厂的玲珑轮胎出现老化裂纹的情况。 车子的舒适性配置还是比较低的，另外用料主要还是以硬塑料为主，显得比较低档。 车子的油耗相比于之前略有下降，目前百公里油耗保持在七升到八升之间，这对于这样一款1.4T涡轮增压发动机来说，这个油耗还是比较不错的。 车子因为配置的是小排量的涡轮增压车型，在高速行驶的时候还是会略微感到动力欠缺，尤其是高速再加速的时候，发动机的转速会升高，目前车子高速工况下百公里综合燃油消耗是七升左右。 车子的变速箱与发动机的匹配做的还是比较不错的，发动机的转速基本上可以维持在两千转到三千转之间，有效的降低了车子的平均油耗，目前城市工况下百公里油耗在八升上下。 车子前段时间做了一个常规的小保养，主要是更换了机油和机油滤芯，机油使用的是全合成机油。 车子出现螺丝生锈的情况，已经去索赔更换。 车子的异响还是比较多的。 车子目前表显的百公里油耗是7.3L，作为一款1.4T涡轮增压发动机来说，这个油耗表现还是比较不错的，毕竟车子的动力摆在这里。 车子配备的6AT变速箱与发动机的匹配做的还是比较不错的，在起步的时候低速扭矩输出也是比较强劲，并不需要深踩油门就能够获得不错的加速度，这就使得车子的瞬时油耗并不会太高，目前车子在城市工况下百公里油耗基本上在八升上下。 车子在高速行驶的时候百公里油耗基本上可以保持在六个油左右，还是比较省油的。 车子做了一个常规的小保养，主要是更换了机油和机油滤芯。 车子的轮胎出现了异常磨损，另外车门螺丝生锈，这个已经通过索赔进行更换。 车子的隔音做的非常一般，并且内饰用料基本上是以硬塑料为主，比较廉价。 车子目前表显的百公里油耗是7.4L，实测的油耗与这个表显油耗差不多，对于这样一款1.4T发动机来说，这个油耗表现还是比较不错的，在同级别的车子中也是一个比较不错的成绩。 车子因为排量还算是比较小的，在高速上行驶的时候发动机的转速一般要在接近于三千转左右，这样就使得车子的瞬时油耗会比较高一些，目前车子在高速工况下百公里油耗在八升左右。 车子前段时间刚进行了一次常规保养，主要还是更换了车子的机油和机油滤芯，更换了车子的空气滤芯，更换完成之后车子的状态比之前要好了不少，发动机的震动和噪音也比之前略有改善，发动机运转的平顺性也是有所改善。 车子的质量还是比较不错的，只是偶尔会有些异响。 车子的用料比较一般，看起来比较廉价。 车子目前百公里油耗在七升到八升之间，这个油耗水平相比较同级别同排量的SUV车型算是不错的成绩，具有一定的燃油经济性。 车子在高速路段行驶的时候，发动机的转速可以很好地控制在三千转以下，有效降低了车子的瞬时油耗，目前车子在高速工况下百公里油耗在六升到七升之间。 车子在城市里行驶的时候，发动机的低速扭矩输出比较不错，基本上可以降低车子在低速状态下的瞬时油耗，目前车子在城市工况下百公里油耗在八升上下。 车子做了一个常规的小保养，更换了机油和机油滤芯，更换完成之后状态比之前好了不少。 车子的质量还是比较稳定的，到目前为止没有出现大的机械性故障，发动机质量还是非常不错的。 车子的舒适性配置比较低，用料略显寒酸，有待提高。 车子目前百公里油耗在七升到八升之间，这个油耗对于一款1.4T的小排量涡轮增压发动机来说，这个油耗还是比较不错的，对于同级别的车子来说还是具有很大的燃油经济性优势的。 车子在城市里行驶的时候，发动机与变速箱的匹配做的还是比较不错的，基本上不需要深踩油门就能够获得不错的加速度，这就使得车子的瞬时燃油消耗并不会太高，目前车子在城市工况下百公里油耗在八升到九升之间。 车子在高速路段行驶的时候，发动机的动力性表现还是相当不错的，高速工况下百公里油耗基本上在七升左右。 车子做了一个常规的小保养，更换了机油和机油滤芯。 车子的质量还是比较稳定可靠的，到目前为止并没有出现大的机械性故障。 车子的安全性配置比较一般，内饰塑料材质太多。 车子的油耗相比较之前略有下降，目前百公里平均油耗在六升到七升之间，这个油耗对于一款小排量的SUV车型来说，油耗表现还是相当不错的。 车子因为排量比较小的缘故，在高速行驶的时候发动机的转速还是会比较高的，目前车子在高速工况下百公里油耗基本上在八升上下。 车子在城市路段行驶的时候，发动机的低速扭矩输出还是比较强劲的，基本上不需要深踩油门就能够获得不错的加速度，这就使得车子的油耗基本上可以控制在七升左右。 车子做了一个常规的小保养，更换了机油和机油滤芯，更换完成之后状态比之前好了不少。 车子在两千转左右的时候会出现中控台共振的情况，比较烦人。 车子的舒适性配置比较少，用料比较寒酸，中控主要还是以硬塑料为主，后期会有异响。 车子目前百公里油耗在六升到七升之间，这个油耗对于一款家用小排量的涡轮增压车型来说还是比较不错的，具有一定的燃油经济性，毕竟1.4T的发动机也是大众旗下身经百战的机器了。 在城市路段行驶的时候，车子的发动机低速扭矩输出还是比较强劲的，基本上不需要深踩油门就能够获得不错的加速度，这也就降低了车子行驶的时候瞬时油耗，目前车子在城市工况下百公里油耗基本上在八升左右。 车子在高速行驶的时候，受限于排量较小的缘故，在高速运转的时候发动机转速会略微高一些，目前百公里油耗基本上在六个上下。 车子进行了一次常规的检查和小保养，更换了机油和机油滤芯。 车子在加速的时候会出现发动机的共振异响。 车子的舒适性配置比较少，用料比较寒酸。 车子目前百公里油耗基本上在七个油左右，相对来说还是比较省油的，毕竟车子的排量摆在这里。 车子在城市里行驶的时候，6AT变速箱与发动机的匹配做的还是比较不错的，基本上不需要深踩油门就能够获得不错的加速度，这就使得车子的瞬时油耗不会太高，目前车子在城市路段行驶的时候百公里油耗在八升左右。 车子跑高速的时候发动机的动力比较充足，但是后半段动力储备一般，目前车子百公里城市油耗在七升上下。 车子做了一个常规的小保养，更换了车子的机油和机油滤芯，更换完成之后车子的状态比之前好了不少。 车子的质量还是比较不错的，发动机急加速的时候怠速还是会比较高。 车子的质量比较一般，做工还是有待提高的，另外车子的内饰比较寒酸，硬塑料比较多。 目前百公里的油耗是七升到八升之间，对于这辆车子来说，这个油耗还是比较不错的，在同级别的车子中也算是一个不错的成绩。 高速路段行驶的时候，小排量发动机涡轮增压省油的特性还是相当不错的，在高速行驶的时候百公里油耗基本上在七升左右。 6AT变速箱与发动机的匹配做的还是比较不错的，在起步的时候低速扭矩输出也是比较强劲，并不需要深踩油门就能够获得不错的加速度，这就使得车子的瞬时油耗并不会太高，目前车子在城市工况下百公里油耗基本上在八升上下。 做了一个常规的小保养，更换了车子的机油和机油滤芯，更换完成之后状态比之前好了不少，发动机震动也有所改善。 车子到目前并没有出现什么故障，质量比较稳定。 车子的用料比较一般，舒适性配置不高。 夏天开车的话温度比较高，开车的时候必须要开启空调，压缩机的运转增加了车子的一部分使用油耗，目前车子百公里的综合油耗在七升到八升之间，这对于一款城市SUV车型来说，这个油耗算是中规中矩吧。 高速上行驶的时候发动机的动力还是比较充足的，基本上踩下油门之后动力能够做到随叫随到，对于这款车子来说，这个动力绝对是够用的，车子在高速工况下百公里综合燃油消耗在六升左右。 6AT变速箱与发动机的匹配做的还是比较不错的，在起步的时候低速扭矩输出也是比较强劲，并不需要深踩油门就能够获得不错的加速度，平均算下来百公里油耗在七升到八升之间。 车子之前做了一次小保养，更换了机油和机油滤芯，更换完成之后车子的状态比之前好了不少。 车子到目前为止并没有出现大的机械性故障。 车子的质量还是比较稳定的，只是舒适性配置较少。 车子目前百公里油耗在六升到七升之间，这个油耗对于一款小排量的涡轮增压车型来说，还是比较可观的，具有一定的燃油经济性。 6AT变速箱与发动机的匹配做的还是比较不错的，在前进时基本上不会有大的顿挫出现，升降档速度也是可以，目前在起步的时候车子的瞬时油耗会略微高一点，目前车子百公里油耗基本上在八升到九升之间。 车子在高速路段行驶的时候，发动机的震动和噪音都抑制的比较不错，发动机的转速控制的也是比较好，目前车子在百公里油耗在六升到七升之间 车子做了一个常规的小保养，更换了机油和机油滤芯，更换完成之后车子的状态比之前好了很多，发动机的震动和噪音也比之前要小了不少。 车子并没有什么大的故障，发动机的质量还是相当不错的。 车子的舒适性配置很低。",
  "id": "01g2188ryc6gsk2d1m6gtg0000",
  "url": "https://k.autohome.com.cn/detail/view_01g2188ryc6gsk2d1m6gtg0000.html"
}