{
  "title": "奥迪Q3 2017款 35 TFSI 时尚型怎么样_优缺点_北京车友9sgeqm",
  "text": "最满意的还是动力，内饰做工，音响，乘坐舒适性。首先动力没的说，起步加速甩后面绝大部分车，1、2挡有轻微顿挫，中段和后段加速能力很好，感觉动力源源不断，再有底盘悬架设计一流，过弯，高速行驶都很稳，过减速带悬架调教偏舒适性，乘坐很舒服，再有视野开阔，方向盘很轻，转向有一点虚位但还是挺精准的，值得说一下车的音响系统，在同级别30万以内的比如奔驰gla，宝马x1，rav4，cdx，汉兰达等车型来说，奥迪Q3这套音响算是超一流水平（仅限同级别30万以内），全车10个喇叭加一低音炮，车里听歌真是一种享受，另外整车噪音控制的不错，本人高速开到110的时候，只有一点胎噪声传到车内，整体静音性同级别里顶尖水平，油耗方面比较满意，现在处于磨合期，表一在市区开到过7点几的油耗水平，表2综合油耗目前控制在12左右，正常水平吧，磨合期过了估计油耗会好些 最不满意的就是没有usb接口，给手机充电太麻烦了，另外中控屏幕小分辨率低也是不满意的的地方 乘坐空间前排像我这样的1米8几的大个子一点问题都没有，本人183，前排没问题，前排调好我坐后排，腿部空间只有3指水平，头部空间有2指左右，只能说勉强够用，不过换成1米76以下的坐后排，腿部空间可以达到1拳多到2拳的水平，头部能有至少1拳左右的水平，所以Q3的后排适合身高不太高的人坐还是不错的，1米8以上的坐后排中短途还能接受，长途坐肯定不舒服的适合1米76以下的坐，这样腿部头部空间都还是挺充裕的，储物空间中规中矩吧，后备箱空间日常一家人中短途自驾游足够了，长途自驾游不够，还好车子标配车顶行李架，真要一家人长途自驾游最好整个车顶行李箱，那就没问题了。 0-100加速7秒5左右，中段和后段加速能力很不错，动力源源不断 1、2挡切换会有轻微顿挫，当然这跟每个人驾驶习惯有关，双离合变速箱的有点就是换挡速度快，EA888发动机匹配7速湿式双离合这套动力总成调教的很不错，只要不是激烈驾驶，平顺性不输自动变速箱 转向有一点点虚位，但是还是挺精准的，不能要求太苛刻了，悬架调教偏舒适，过坎啥的乘坐很舒服 目前在磨合期，油耗在11-12左右，估计磨合期过了就好些 座椅舒适性不错，结合悬架偏舒适调教，整体给人感觉很舒服 座椅很舒服，包裹性很好，真皮加织物结合的方式很不错，看着有档次，乘坐很舒服 这里要特别提一下噪音控制，基本上高速110的时候，只有些许胎噪传到车内，隔音做的很不错，同级别里顶尖水平 空调制冷效果出奇的好，制冷很快，同级别里属于优秀水平 外观很漂亮，车头部分看着很霸气 不愧是灯厂出品的，前大灯设计的很有科技感，后尾灯辨识度很高 内饰有点落后时代，但是做工还是很优秀的，按键质感同级别没对手 仪表盘中控都有点过时，要是换上奥迪A3那套中控那就完美了，所谓人无完人，车无完车，除了中控以外，其他方面都是优秀水平 内饰按钮很有质感，不愧是豪华品牌，虽说是入门级suv（现在已经不是了，入门级suv是奥迪Q2）,做工材质运用都是上乘，这里不得不说按钮真的很有质感 ，按压转动按钮时带给人的那种精密机械发出来的声音是任何触摸按钮都无法呈现出来的，总是忍不住去按压他们 bba里性价比最高了 选车预算在28万以内豪华suv，德系BBA，日系讴歌雷克萨斯只能算区域豪华品牌，全球豪华品牌也就只有BBA了，再者品牌历史积淀也是日系豪华品牌不能比的，德系BBA都有上百年的品牌发展史，再加上德国制造这么出名，所以就只看了奔驰gla，宝马x1，奥迪Q3。奔驰gla在预算内只能买到1.6T的gla200两驱，gla220四驱又超预算，所以gla就pass了，宝马x1在预算内只能买到1.5T三缸机，136马力太小了，坐满人有点小马拉大车的感觉，三缸机估计要超负荷运转才行，这就对发动机寿命有影响了，最后也只能放弃了，奥迪Q3在预算内可以上到2.0T四驱，动力远远好过奔驰宝马，无奈2.0风尚四驱店里没现车要预订，本人急性子不想等，考虑到四驱很少会用到，基本上都是城市，城乡结合，乡村公路跑，两驱四驱没多大区别，店里正好有2.0T两驱的现车，最后就订了2.0T时尚，第一天去下定金，第四天我就开着上高速了 高速跑了800公里，高速油耗平均在6.2，因为我住的宿舍跟单位在一个园区，上下班步行10分钟，主要是周六周日开开，所以市区跑了才700公里，市区油耗目前平均在8.0L左右，综合油耗（表2）目前在7.5L。差不多一个多月加一次油，平均每个月油费在300块钱 市区拥堵的时候，油耗能达到9-11L，平均时速只有20，一般不拥堵的时候油耗能降到7L以下，平均时速能达到50左右 高速路上瞬时油耗能降到5.6L，平均时速能达到85，高速油耗比较满意，毕竟还处在磨合期 目前新车还在磨合期，因为距离第一次5000公里免费保养还有一段距离，再继续开开，所以保养还没做过 提车3个月以来故障到没遇到过，就是被别人的车蹭到过，对方全责，去4s店补过漆 补了两个面的漆，收费2700，太贵，4s店服务没的说，比较周到热情 去4s店补漆太贵了，补了两个面就要收费2700，不太能接受，另外吐槽一下后备箱，偶尔会出现关不上的情况，需要重新关一下，这种情况发生的比较少也就没在意 在高速路上开着空调车速开到110，车内左侧有莫名共振异响，再到后来开到110速度，没开空调，共振异响有没有了，比较奇怪 比较意外的是高速路上开到110，车内噪音不大，能听到的就是风噪和胎噪，隔音效果确实不错，另外音响效果也比较满意 平时开车比较少，主要是周末开出去，高速到目前为止跑了1700公里，剩下1900多公里都是在市区、郊区、山区跑的，目前油耗稳定在7.2L，Q3还是一款挺省油的SUV，2.0T低功率发动机能有这样的油耗，我自己很满意，在多弯的山路唯一感觉不太好的地方就是发动机转速会突然跑到3000转，即使我松油门，还得需要五六秒转速才能下来，高速60-70时速过弯侧倾有点严重，这方面Q3做的不够好 高速路段，过年回家走高速，车里三个大人加后备箱装的东西，高速平均油耗在6.4L，车速绝大多数时候都在110左右，如果车速控制在90，油耗估计还能降一点。 首保免费，在BBA里面也就奥迪官方承诺首保免费，没有任何附加条件啥的，这点确实良心 爱车自打买来开到现在没有出现故障，就是高速过弯侧倾明显和山路里下坡时候转速会莫名其妙跑到3000转，开到现在，车子没出现异响，车子也没有出现论坛里出现的ABS泵故障，天窗异响漏水等毛病，对现在的Q3很满意 吐槽的话，那就是对现在的Q3内饰方面感觉确实落伍了，跟现在十几万的自主品牌汽车内饰没法比，感觉对不起这个27万左右的价格，还有就是对这个后备箱容积不太满意，过年回家后备箱装东西不太能装，还有一点对现在的前大灯照明效果不太满意，晚上开车远光灯照射距离有点短 目前跑了近4000公里，城市拥堵路，郊区，山路，高速路都跑过，综合油耗是百公里7.3L，我感觉还是比较省油，对于一款四缸2.0T涡轮增压发动机来说，这油耗很满意了 高速路段开着很省油，很稳，底盘很扎实，车速到120的时候车子很稳不飘，车里坐着三个大人，车速平均在100左右，油耗保持在6.4L左右，很满意 城市路段特别是很拥堵路段油耗会到10-12左右，车开起来比较轻松，虽然没有车道偏离辅助以及变道提醒，但好得有自动驻车和电子手刹功能，开起来尤其是在拥堵路段不会那么累 首保就检查了下全车状态，包括车灯刹车系统制动系统悬架轮胎刹车盘刹车片发动机，更换了机油机滤等 故障目前没遇到过，就是标配的韩泰轮胎胎噪有点大，尤其是跑高速的时候，胎噪声很大，好在汽车隔音做的好，在车里听着不大，但打开车窗，胎噪声听得很明显 我的车被别人剐蹭过两次，去奥迪4s店补漆真是太贵了，补一面要1千多 还是对中控强烈吐槽，在这个看颜值的年代，Q3的中控太low了，跟q3 漂亮的外观相比反差太大，希望下一代Q3内饰中控做的漂亮些，另外一点就是Q3后备箱有点小，基本上放一大一小两个行李箱，就没啥剩余空间了 这车自驾游适合两个人或者3个人，这样的话彼此都有比较好的空间，行李也能放得下，车里坐4个人就有点紧张了，尤其是后备箱要放四个人的行李，有点捉襟见肘，适合短途三四天以内行李不需要很多的自驾游，长途一周以上的自驾游最好还是3个人以内 四千公里的时候做了首保，目前首保完开了将近1000公里，整体来说油耗令人满意，平均油耗在7.2L百公里，这其中既有城市拥堵路也有郊区路高速路，单论城市道路行驶，油耗应该在8L左右 高速路油耗表现非常满意，基本在6到7L左右，车速经常保持在100左右，再加上Q3油箱容积比较大，加满一箱油，以90公里时速跑高速跑1000公里完全没问题。 城市路段拥堵和等红绿灯的时候，配合自动驻车和发动机启停技术，油耗也能基本保持在8到9L左右，尤其是等红绿灯时间超过20秒的，开启发动机自动启停功能，确实比较省油耗。 保养就是普通的常规保养，换的机油机滤，全车检查包括刹车系统，底盘，车机系统，照明系统等，奥迪车首保免费这是常识了。 目前开了一年，还没出现过啥故障，奥迪车整体还是比较可靠的，至于开个5年甚至更长时间会出现哪些故障还得需要我以后再做验证，但是开个5年说不定我会换车了，这是后话。 本人新手，这辆车也是我人生第一辆车，再加上北京车太多了，停车位有时找很久才找着，这中间我的车也不幸剐蹭和被剐蹭过，哎。。。。去4S店补漆实在是太贵了，这点我必须要吐槽，太贵了。。。。。只希望我的开车水平尽快提高，争取早日加入老司机行列。还有一点要吐槽的是原车配的韩泰轮胎，胎噪有点大，等开个两年左右我得换个轮胎 最近市内开车较多，经常遇到堵车，最严重一次是中非合作论坛期间，堵车最为严重，那次堵车油耗升到12L，综合算下来油耗比去年有点高，目前油耗在7.6L每百公里 城市综合路况下油耗基本在7到8L左右，堵车不严重的情况下油耗在7-9之间波动。目前来看还不算费油 高速路油耗还是一如既往地低，最近一次跑了200公里高速，油耗基本在6L左右，还算正常吧 目前为止就做了一次首保，免费的，换了机油机滤空滤，底盘、发动机、变速箱、刹车、车机系统检测，整个保养时间大概在四十分钟左右 故障目前还没遇到过，天窗异响后备箱异响我都没遇到过，可能与我平时开车比较小心谨慎有关吧，非铺装烂路几乎没走过，基本都是在铺装路面上开车，大多数时候都是我一个人，所以目前为止还没遇到啥故障，对Q3整体比较满意，德国人造车技艺还是要夸一下的，尽管国产了，但造车品质还是有保证 要吐槽的话一个是胎噪，在有些柏油路面上，胎噪很明显，这可能与配的韩泰轮胎有关系吧，另外一个要吐槽的就是车里没有适合放手机的地方，档杆前面设计的一个槽太浅而且宽度不够，手机没法放进去，最后一个要吐槽的是主驾副驾靠近换挡杆那侧是硬塑料，腿靠上去特别是夏天的时候，不舒服，国产车在那地方都是软质材料包裹，你一个豪华品牌，最该强调乘坐品质的在那地方竟然用硬塑料，腿碰到那地方会疼，这点需要改进 最近这一个月市区郊区各一半吧，综合油耗百公里7.5，其中市区油耗8.5L，郊区油耗基本在6.5L，整体来说Q3油耗还是让人满意的 城市拥堵路段配合Q3自身自动驻车和启停功能，油耗能控制在8到9L左右 国庆跑了一次高速，堵车情况不严重，车里三个大人，后备箱装满东西情况下，高速上跑出6.7L，个人对这个油耗比较满意。 目前就做了一次保养，还是免费的，基本上就是换了机油机滤，全车检查了一下，包括底盘 轮胎，刹车系统，车机系统 目前为止遇到一个故障，右后轮减震器渗油，太倒霉了，后来去的4s店给换了一个新的减震器。 维修费用加工时费差不多是1500，因为在质保期出的故障，所以没收费，服务倒是挺好，就是去的时候没有备件，后来车放在那里两天，备件从沈阳发过来才给换上，有点耽误时间 吐槽的话，对比新Q3来说内饰后排乘坐空间后备箱容积，外观都落后了 平时市区郊区各一半吧，综合油耗现在平均在7.3L每百公里，市区拥堵的时候油耗平均在8到9L每百公里，郊区基本在6到7L左右的油耗，平均两周多加一次油，每次加50L，费用根据油价在400到430元左右 高速路段是最省油的，基本上在6L左右每百公里 目前距离第二次保养还有一段时间，常规保养基本在外面差不多保养一次700左右，4S店差不多在1000左右 目前车子没出现大的故障，就是最近换了一次空气滤芯和空调滤芯，车子没出现过异响，这点我很满意 吐槽的话，跟现在的国产车比，内饰确实有点Low，跟不上时代了，据说明年新Q3马上国产上市，外观内饰都比现在这款强不少，有了全液晶仪表盘，有了中控大屏，车的三围也增长了不少。内饰唯一对得起人的地方就是内饰用料做工还是豪华品牌应有的水平 最近一个月开车开得少些，主要还是在市区和郊区跑，偶尔上高速，平时市区里走走停停，油耗基本在8到9L左右，在郊区路况比市里好点，基本上油耗在7到8L左右 最近跑高速去机场接送人，油耗基本在6到7升左右，总的来说高速油耗基本在7L以下 第二次保养还没到里程，没去做，第一次保养就是常规的小保养，机油机滤，全车检查 目前还没遇到让人糟心的故障，就是车子右后轮减震器漏油，去了4S店索赔了一个新的减震器，别的没发现，车子没遇到过异响，天窗漏水啥的 吐槽的话，还是觉得二十五六万的车子内饰跟现在七八万的国产车内饰都比不了，好在内饰用料做工还不错，特别是旋钮拧起来那种很高级的机械哒哒声，容易上瘾，车里没usb接口，本来也该吐槽，好在点烟器接口插个车载充电器可以扩展出两个USB接口出来 这个月工作关系出差，开得比较少，基本上在四环及以内跑的，经常堵车，但Q3配合自动启停和自动驻车，油耗控制的还不错，基本在7-8L左右 目前为止，就做了一次首保，是4千公里去的，离第二次保养还有两千多公里，保养一次在4s店基本在1200多点，在外面做保养，咨询过车友基本在700左右 故障上次右后轮减震器漏油换了个新的配件，到现在过去三个多月了，没遇到别的故障。 吐槽的话，基本上还是对中控内饰这块，不满意，屏幕太小，跟现在大屏趋势极不相符，新款Q3内饰帅爆了，哎，只能说早买早享受，安慰安慰自己，中意Q3的车友，一定要等等新款Q3，外观内饰都很帅，空间也比现款好多了，后备箱容积比现款多了近100L，一句话，Q3，我的最爱 春节过年回家自驾回老家，走的高速，高速上车流量不大，但是车速比较快，全程都在110到120左右时速，油耗在6.5L，还能接受，在老家开了一些乡村公路，车流量比较大，油耗在7.5L左右。 回老家高速由于是逆风，当时风速大概有四级，再加上赶时间回老家，车速基本上在110到120左右，油耗有点大，百公里6.5L，以前走高速车速在90左右时速时，油耗能降到6.0L以下。 目前就做了一次免费保养，第二次保养还没到时间 这次回老家来回高速加一般道路一共跑了1000公里，没出什么故障，小毛病也没出现，对这个车很满意 吐槽的话，就是回老家走亲亲坐我车的人说我车内饰有点老气，后排乘坐空间不够大，唉，这也是这代Q3最大的槽点，只能说现在的Q3基本上能满足一家三口日常出行需求 这个月出差，开得比较少，基本就是在市区开开，去趟郊区郊游聚餐啥的，市区油耗基本在7到9L左右，视拥堵情况而定，市区不咋堵车的时候，油耗能低到6.3L左右，郊区油耗相对要低些，平均在5d到6L左右 目前就做了一次首保，再过段时间就去做二保了，就是常规小保养，机油机滤啥的 故障，目前没遇到过，对奥迪Q3整体比较满意，冬天天气很冷的时候，冷启动打方向盘的时候方向盘会有吱吱声，过减速带，车身也有一点异响，但热车一段时间之后，上述异响吱吱声就都没有了 非要吐槽的话可能就是对中控屏尺寸不太满意，太小了，另外后备箱受限车身尺寸大小，容积不算大也不算小，还有买车配的17寸轮毂不太满意，而且还是韩泰轮胎，目前给我的感受是这款轮胎胎噪有点大 这个月回老家了一趟，高速路400公里，5月1号高速堵车，愣是开了10个小时才到，高速上平均时速只有40公里每小时。幸亏本人驾驶习惯较好，高速上油耗控制在6.4L，开着空调，车里两个人。城市道路拥堵路段油耗达到8.2L。目前表二综合油耗在7.5L 目前就做了一次免费首保，包括机油机滤空滤等 这次回家来回1000公里，车子没出毛病，就是回来路上出现过一次胎压报警，我停在路边检查了四个轮胎气压，确实有个轮胎气压偏低，充了点气，保存了下胎压数据，就好了。 这个奥迪Q3还是很可靠的，回老家5趟了，每趟基本都是1000公里路程，车子没有把我落在半道上，这次上高速之前提醒我一个车轮胎压过低，还是很贴心的。要是在高速上发生这事就麻烦了。吐槽的话，就是相比新Q3，老Q3颜值后排空间确实不行，但胜在用料扎实做工精细。 这个月没咋开，基本就在市区内开，油耗在快速路不堵车能低到百公里5.5L，堵车，尤其是周一早高峰，油耗会升到8到9L，高速路开过很短一段，大概20多公里高速，基本油耗保持在6L左右的水平 目前准备去做第二次保养，基本就是机油机滤空滤，全车检查，这次要换刹车油啦，基本就没别的了 有一次开车天气热开空调，发现中控屏下面的出风口没风，主副驾两侧出风口有风，后来发现空调滤芯内存了不少脏东西，后来清理一下，空调出风问题就好了 现在新款Q3上市有段时间了，新款Q3颜值确实比老款Q3高，后排座椅还能前后移动，靠背角度调节，这些都是老Q3没有的，新Q3后排乘坐空间也比老Q3更加宽敞,后备箱容积也大了不少，就是目前性价比还是老Q3高，这也是老Q3唯一卖点了 油耗的话，目前在市区偶尔堵车的时候油耗在6L左右百公里，堵车的时候差不多在7到8L每百公里。这个月没跑过高速，根据以往经验，高速油耗应该在5到6L左右 目前刚做了第二次保养，换的机油机滤，空气滤芯，空调滤芯，保养价格的话，材料费加上工时费900块钱，还能接受 故障的遇到过一次胎压报警，以为扎胎了，停车检查了下，应该是有只胎缺点气，用充气泵充了点气，保存了下胎压，就好了，目前别的故障还没遇到过。 Q3这车开着还挺不错的，从买车到现在差不多两年了，没有出现任何故障，很可靠，高速开车特别稳，被人吐槽的内饰看久了也就没感觉了，现在对车的外观有点不满意，看了论坛里改装Q3的帖子，改装完，太帅了，现在对Q3车头那个大嘴格栅不太满意， 油耗，最近这个月开的比较少，基本不怎么堵车，油耗基本在6L每百公里。 上个月做了第二次保养，换了机油机滤，空气滤芯，空调滤芯，更换了刹车油，最后做了一个发动机舱深度清洁，总的保养费用在1000块钱，这里面包含了换刹车油的材料费加工时费，除去更换刹车油的费用，更换机滤机油得钱差不多在800多点，还能接受。 目前我的Q3开了两年了，除了有一次提醒我胎压不足外没遇到别的故障，算是挺省心的一款车。去年还更换过右后轮减震器，之前发现有渗油，就去4s店更换了一个新的减震器。这两年下来就遇到过这两个问题。 最近看新款Q3越看越喜欢，尤其是后排空间比老Q3强多了，座椅前后能移动，靠背角度还能调节，这些都比老Q3强太多了，内饰外观就更别提了，帅爆了。 这个月开的比较少，这个月出差，车子一直在家里放着，目前油耗还是要看路况，路况好的时候油耗能低到5.5L每百公里，路况差的时候，油耗能达到8-9L每百公里.这个月跑过一次二十公里的高速，当时车很少，油耗基本在5.3L每百公里 目前做了收费的保养一次，总的来说保养费用还能接受，换的机油机滤，空滤和空调滤都是我自己网上买的自己换，算上这两样东西，那总的保养费用应该在1000左右 故障的话，近一年没遇到过，就是有两次小小的故障，一次是胎压报警了，停车用充气泵充了气就好了，还一次，显示屏出现乱码，过了几分钟乱码消失，总体来说算是挺省心的一款车 非要吐槽的话，中午太阳底下暴晒后，打开车门，车里还是有股味，有可能是车里皮子高温暴晒挥发出来味道 城市道路不堵的情况下基本在6-7L每百公里，堵车的时候基本在8-9L左右，高速路上油耗基本在5-6L每百公里。这车油耗总的来说还是很省油的，每次加200块钱油差不多能跑360多公里左右 目前就做了一次免费首保和自费的二保，二保换的机油机滤加上工时费在799块钱，空气滤芯空调滤芯都是自己花钱买的自己装的，花了差不多100块钱，合一起差不多900块钱。 买车到现在大故障没遇到过，遇到过一次胎压报警，还有一次仪表显示屏出现乱码的情况，总的来说还是挺省心的 非要吐槽的还是内饰太老了，跟不上现在流行的大屏。后排座椅长度比宝马X!长不少，宝马X1后排就是小板凳，腿部空间对于一米8以下的人来说够用，跟新款Q3相比，空间确实小了点。 城市快速路车少的时候基本油耗在6L每百公里，正常的普通街道有红绿灯的时候油耗基本在7-8L每百公里，高速的时候最省，基本控制在5-6升之间的水平。 目前还是只做了一次付费保养，基本就是机油机滤，没有在4s店做保养，在外面一保养连锁店做的。 故障目前这半年多没遇到过，这车还是挺省心的。没有出现过烧机油的情况，好多人反映的后备箱异响，我的车也没遇到过。 这辆车开起来隔音效果必须点个赞，当然除了这个有点诟病的韩泰轮胎，高速上开到110的时速只有胎噪和不可避免的风噪会传入车内，风噪抑制的不错了，胎噪限于轮胎，目前无解，只能希望以后换个倍耐力或者米其林的静音胎了，整车质感给我的印象很好，高速上开起来感觉很扎实沉稳，偶尔开到过140的时速，车子给我的感觉依然很稳，底盘很扎实，给我的信心很足。 目前在城市里面开不怎么堵车的情况下油耗基本在7L每百公里，在快速路和高速行驶的时候油耗可以降到5.8L每百公里。综合油耗基本在7.0到7.2升之间 保养的话目前还是只进行了一次免费首保和一次收费保养，保养费用还能接受，小保养（机油机滤）差不多在800块钱左右，保养周期在一年或者1万公里保养一次即可。 最近这半年没遇到过什么故障，这车品质可靠性还是很不错的。 Q3 行驶品质符合这个30万左右水平的车，值得说的是噪音控制的不错，除了高速有些许风噪和胎噪，值得夸赞的是车子音响效果，虽然不是bose品牌，但全车10个喇叭的音响效果还是很不错的 虽然老Q3内饰现在看起来确实很落伍，但实体按键的好处就是在开车的时候可以盲操，这点很不错。再次强调一下老Q3后排要想坐的舒服，只适合身高175以下的人，我182身高前排调整好我的坐姿，后排头部空间只有1指左右，腿部勉强2指的水平。 1月份赶上过年回家，车子基本没咋开，一直停在公司院里，开了两三次，每次行程也就三四公里的样子，油耗基本在10L每百公里，这个油耗不太准，路程太短了，油耗还没降下来就到地方了。路程再远点，比如10公里，油耗应该可以降到6L左右 这车还是挺适合高速路开，按照90-100公里时速，油耗能控制在5-6L之间的水平 目前就做了两次保养，一次免费，一次收费，基本都是机油机滤加工时费，空气滤和空调滤都是自己花钱买自己更换，就没算在799保养费里 目前还没遇到啥故障，就是车子停放久了，再打开车门还是有些异味，需要开窗通风一下。 这车之前吐槽很多次了，就是中控屏太小，内饰过于简朴，后排不适合坐175以上的人，短途乘坐的话，一米八几得人也能将就坐，长途乘坐的话，还是适合一米七五以下的人坐着会比较舒服，我一米八三前排是我调整好的驾驶位，后排腿部只有一指左右的余量，头部在车顶内凹处还有2指左右的间隙，头往前伸就会碰到天窗隆起的边缘位置 这个月没咋开车，基本就是去超市买东西会开车，来回路程5公里，红绿灯以及路口不少，车速提不起来，油耗基本在8L左右，最近没跑过高速，跑高速油耗最省了，基本能控制在6L以下 目前第三次保养还没做，等里程开到1万九千公里左右再去做保养。基本都是换机油机滤，在外面靠谱点的维修保养店做小保养，基本上能控制在800块钱以内 这次因为疫情原因，车子在公司停车场停了一个月左右，还好，电瓶没亏电。基本上都是自己洗车，搭配自己网上买的洗车液，发动机舱也是隔段时间打开，用擦车布擦一下积累的灰尘。 目前这一年没遇到过啥故障，基本上车子还是挺省心的，油耗跟那些混动车没法比，基本上一公里5毛的样子 这车前排没有标配座椅通风功能，有点不爽，特别是夏天开车的时候，座椅有一点烫。内饰，毕竟已经买了快3年了，也习惯了，实体按键的好处就是开车过程操作起来可以盲操，准确率高 这个月开的比较少，油耗在城市街道一般在8.2L左右每百公里，高速上还是一贯的省油，基本在6L左右每百公里。现在油价便宜，基本上一公里4毛到5毛之间 目前做了一次免费保养，换的机油机滤，收费保养做了一次，换的机油机滤，自己动手换的空滤和空调滤，加一起的费用差不多800-900之间（包含空滤、空调滤价格在内） 故障的话，自从上次保养完到现在还没遇到故障，总的来说还是挺省心的 吐槽的话，这个内饰看久了也就那么回事了，反而更让自己专注于开车，实体按键的好处还是值得说一下，开车过程中基本盲操就可以，比如空调按钮、听音乐调节音量、除车内挡风玻璃处湿气，都是简单按个按钮就搞定。奥迪车方向盘尽管电子味很大，但车操作起来很省力，高速上车速快了，方向盘力度也是循速加重，这点挺好 最近一直在出差，车子开得不多，基本都是市区和高速路开开，市区的话，基本上油耗在7.5L每百公里（平均车速在30）高速路油耗会好得多，基本在6.4L每百公里，车速基本在100-120左右 目前只做了两次保养，第三次保养即将去做，基本就是机油机滤，中间换过一次刹车油，费用基本在800左右（外面汽车保养店，不是4s店） 最近有一次开车100多公里去机场接人，回来路上偶然出现胎压不足报警，就靠边停车熄火再启动，胎压再保存一下，报警指示灯就消失了。Q3这车开了两年多了，给人的感觉就是轻快好开，坐着还挺舒服，动力还是很猛的，实测过0-100加速7.5秒（非弹射起步） 受限于车子小，后备箱也小，有时候装点大件东西，后备箱放不下，只能放倒后排 这一个月开得不多，街道上油耗基本在8-9L每百公里，快速路上油耗好点，在7-8L每百公里，高速上最省油，基本在6L每百公里 准备做第三次保养了，前面两次基本都是机油机滤，空滤，空调滤，第二次保养是在外面保养店做的，花费800左右，不含自己买的空调滤芯和空气滤芯 最近报过一次胎压不足警告，靠边停车检查完发现应该是误报，重新存储下胎压值就好了，从那到现在没有再出现过。 除了内饰比较朴素中庸以外，被人吐槽最多的就是后排空间不太够，特别是好多次同事坐我的车，都吐槽后排空间有点挤，现在也发现走烂路的时候，后排有异响出现，在路面好的地方没有异响，就是走烂路才会有。 这个车走高速确实省心省油，好开，坐着也舒服。行驶品质确实对得起这快30万的车了 最近频繁出差，车子主要是市区里开开，油耗有点高，平均百公里油耗在8L左右 最近一次上高速，车里四个大老爷们，高速开了40公里，车速平均在110左右，油耗令我很满意，最低到过6.7L，平均油耗在7L，四个大老爷们总重600多公斤，这高速油耗我比较满意了 最近进行了第三次保养，只换了机油机滤空滤，别的没有换，花了大概700块钱，机油加了5.6L左右。这次保养完，冷启动热车时间感觉比以前长了点，以前热车只要半分钟就可以，这次做了保养以后，每次热车都得1分钟左右，转速才降到700转，这次保养完还发现热车后转速比以前低了100转，以前是800转，现在基本是700转，不知道啥情况 今年车子还没遇到什么故障，质量还是不错的 老生常谈，后排不适合坐一米八以上的人，一米八以下的人坐后排，空间只能说够用 在红绿灯多的市区开车，油耗基本在8-9L左右，在高速路油耗最低到过5.8L，走高速最省油 保养这块，无非就是正常的机油机滤，空气滤和空调滤，我都是自己买了自己动手换。机油每次都是一大桶加一小桶共6L机油，能加进去5.4L左右，还能剩0.6L左右机油 最近一年多车子没有出现什么故障，很省心。车子底盘质感还是不错的，开车很稳，高速上120的时速车子依然很稳 奥迪Q3非要吐槽还是内饰太落伍，跟不上这个时代了。后排空间不适合高个子坐，后备箱容积不大，加上车尾有点溜背造型，导致高度不高，纵向空间压榨了不少。 换车的话，中型SUV是我的首选。下一辆车可能就是新款Q5,空间够用，越野能力在BBA里处于领先地位，后备箱空间够大。 五一开车去了一趟惠州巽寮湾，车里坐着四个人，110公里的路程愣是开了4个多小时才到。可以想象路上有多堵，油耗百公里达到了8L。回来的时候路上不太堵了，同样的路程回来只用了2小时就到，回来时候的油耗在7L，车里三个人。 目前收费保养做了两次了，两次加一起的费用在1800左右。基本就是机油机滤、空气滤芯、空调滤芯、还换了一次刹车油。总之保养花费还算可以，不贵也不便宜（这里面包含了更换刹车油的钱（300多吧））。 故障的话，最近还是从巽寮湾回来的时候，正值响午左右，气温比较高，又是长时间开车，车子爆出一个胎压报警指示灯，这种情况之前也遇到过，靠边停车熄火，等一会再次启动，在保存一下胎压值，那个胎压报警指示灯就没有了 没啥吐槽的，就是后排乘坐空间，特别是腿部空间确实有点局促，别的没啥吐槽的 最近频繁出差，车子开得比较少，基本就是在城市里开，油耗相对来说比较高，基本上百公里油耗在8-9L左右 高速路还是一如既往的省油，百公里油耗可以控制在6L左右 目前已经做了三次保养，第一次是免费。第二次第三次都是收费，总的保养费用在1900左右，包括机油机滤、空气滤芯等等，还换了一次刹车油，保养也都是在外面专业的保养维修店。 偶尔会出现胎压报警，但基本上可以通过停车重新存储下胎压值就能消除。 吐槽的话还是内饰跟不上这个时代了，还好买了一些配件，比如车载充电器和手机支架，解决了给手机充电和导航的问题。 明年或者后年有打算换车，目前这车后排空间确实有点不够用，家里有了小孩，对空间要求更高了，想换一辆更大一些的SUV，比如宝马X3或者奥迪Q5L",
  "id": "01btep08nw64vk6d9p60s00000",
  "url": "https://k.autohome.com.cn/detail/view_01btep08nw64vk6d9p60s00000.html"
}