{
  "title": "奥迪Q3 2020款 35 TFSI 进取动感型怎么样_优缺点_Yangs8012",
  "text": "1、外观算是比较好看，奥迪Q8微缩版本，外观设计上面占优；前后LED设计也辨识度很高。内饰其实也很不错，本来订了Q2后面想想还是q3最新的内饰设计比较好看上档次。前排随处可见的皮 Alcantara材质，质感不错，尤其是座椅的防滑效果杠杠的。2、空间也很不错，感觉已经比较接近紧凑型的SUV了，比较实用。以后有小孩还是可以继续使用。家用商用也两不误。3、动力可以接受，动力低速虽然弱，但是涡轮增压的加持还是可以给愿意给油的人一定的推背感的。4、驾驶体验不错，轮毂够大，开起来速度后还是比较稳的。还是挺舒适的。5、室内空气质量我觉得ok，感觉比之前的现代好千百倍。终于不用开车到头痛了。 1、油耗偏高，车子比较重1.57吨，因为都是跑短途比较多，基本上都稳定在11L/100km，这个油耗比我预计的高个20%。没办法车子重，1.4T小马拉大车也是难免的。2、低速小顿挫，还有离合在低速时候的结合有时候会慢半拍，不知道升档还是减档，一开始觉得真的让人蒙圈。3、一言难尽的档把设计，设计师你给我出来叩头认错！！！！！你都给更新了内饰设计了，留着这个档把作甚！！！！4、电动座椅干嘛不给准备2个记忆座椅功能啊，这个功能也是对于两公婆是一个用了就回不去的设计！5、提车回去就发觉低速起步有共振的声音，听起来就像是发动机起步时候的抖动带动铁管或者金属板的共振，这个声音在以前的捷达那里就可以听到....4S师傅查了一个多小时，承认是有这个问题，但是搞不定，首保再说吧。6、刹车性能真的不行，我感觉刹车距离应该在42m左右，当然是预估的，中下水平了，感觉就是有点刹不住。不知道咋搞好了。只能告诉自己，佛系，佛系。 空间比想要的差不多，还不错，也是适合家用的车子。我180的升高，前后都ok，但是算不上多宽裕。 动力适合市区开一下，不过对比日系车还是油门偏重，开起来之后，150P 250Nm。涡轮起压之后还是不错的，没起压之前啊，真的肉肉肉。 大众车啊，就是开起来比较轻柔的操控感觉，说不上来不精准，但是绝对不是运动型的调教风格。 不行不行不行！另外一个操控性的车子刹车非常有信心，这一辆，哎，佛系一点开吧，真的要佛系~ 郊区市区四六开吧，油耗偏高基本上都是11L/100km。说不上很离谱，但是也不省油。但结合1.57吨的质量，也差不多了。 虽然群里有人说高速隔音一般，但我个人觉得很不错啊，挺安静的，算是一个小惊喜。 很舒服啊，Alcantara的质感很不错，非常防滑并且不热，不用装通风座椅了，省钱了。 发动机噪音有点，胎噪风噪都比较小，挺不错。 过高的减速带有抛离感，比较硬蹦蹦，滤震舒适度比我预计的要差一些啊 LED车灯炫酷，日间行车灯也辨识度很高，线条比较凌厉，我觉得就是车尾设计比较平淡，精华都在前脸了。 雨刮真的是渣渣，提车当天没有下雨没有测试这个功能，后面第二天下雨发觉雨刮一直跳动，给4s师傅处理了一下好了的第二天继续跳，论坛里面看到，有些人也有，真的这个东西质量咋那么差。 灰色挺不错，好看，比较男性化一点，近来流行。 其实就是看中了这个虚拟座舱的设计才买的，果然不失所望，好看，就是蠢蠢的档把设计，一言难尽啊。此处无图。 购车时候被强加了5000的上牌费，贷款手续费4800，其他的倒没有什么。保养维修那些因为还没有过首保，所以还不知道价格，后续给大伙们补上。 性价比高。就是买来代步一下不是为了炫酷。品牌是比不上奔驰那么牛但是我坚决不买那个1.5t发动机和那偷工减料的质量......宝马嘛，3缸我更加不愿意了，况且我有阿尔法了，入门级车子哦，现在讲操控，关宝马啥事？买个零整比低方便维保的适合家用就好了。 上牌费 贷款手续费 整个续保押金啊啥的，老套路了。 外观内饰好看，性价比高，动力还行，买了！ 城市高速基本上是五五开，油耗从提车到现在完成首保3050km左右，一直稳定在10L/100km，基本上没有什么波动，1.4T拉接近1.6吨的车子也就那样的水平了，高速的话开稳一点可以稳定在7L左右。 刚刚提车的时候开起来感觉挺憋屈的，低速动力真的不咋地，尤其是开习惯了2.0T性能车突然开这个，憋得很。不过一方面应该是因为还在磨合期，另一方面应该是没有习惯德系比较重的油门。特别需要说明现在首保过好油门轻快了很多了，好开多了。 高速动力不错，没有开过160以上，160以下动力基本上也是随踩随有的，可以接受。 第一次3012公里首保，免费，费用单上面写的是1005.51元的保养费用。感觉这个价格不算很高但是也不便宜吧。 基础保养，别的啥也没搞成，但是售后服务不是一般般，而是差。周日去的，人很多，我已经提早一天预约了，还是等了约3小时。这里还有一个小插曲，预约时候客服说不在现场等可以报销来回车票费用不超30元，结果现场说首保这些免费的首保没有，后面本来可以给安排司机接送一下，然后又说司机今天没上班，我无语，服了。接着还当着我面打电话给当初给我承诺有此服务的本店客服骂了对方一顿，骂得对方说自己承担30元费用，然后接待我的人骂完客服又说她来承担.....这是要摆架子呢还是图好玩呢？这还不是高潮，保养完跟我说，我说的3个故障都是正常现象不需要处理....让我把一堆文件签字了再去试车，我表示异议，她说我不信任她们巴拉巴拉。我车子有问题，你不是该把车子给我试车结束客户认可了再签字确认么？这不是信任问题，这是处理流程不当。好了字我先签了，突然叫我拿出手机扫码帮她个忙，具体又没说手机就过去了，原来她企图拿我手机扫码先给她自己五星好评.....老婆制止了...你好说歹说今天忙啊招呼不周什么的我碍于情面都会给五星好评，可是你忽悠我就吃相难看了。全程不说话，反倒是作为客户的我，主动说周末人多应该比较慢，至少说了5次，她一句话没接，客户都给你找借口了，你还不接话全程冷漠对着电脑......这样的服务水平真的不多见了。 三个故障：一、油管共振：发动机转速1200转-1300转就会有油管共振（不能完全确定是油管，暂时这么描述吧），类似于老捷达起步抖动带着中控台啥的一起震动那个杂声，非常明显，而且不限于起步阶段，有时候60km挂上7档了也会有。首保过后应该是润滑到位了吧，换挡很快转速上升也快，基本上不停留1200-1300之间，在4s现场保养完试车时候现象短期消失，结果开出4s门口马上又有了，改天非周末再查吧。二、自动大灯故障：上一缸油频繁跳出这个故障灯，1天内跳2次。结果现场4s说只有一次故障灯，我不知道是不是大家对于故障灯的表述有点不一样，无任何障碍物或者污渍在传感器上或者碰撞的，天气良好的条件下出现的。跳出故障灯时候大灯灭了，再次点按auto按钮又正常开启大灯。师傅又是说可能传感器脏了，不影响使用，正常.....叫我无视然后等系统更新....如果是白天还好，黑夜黑暗情况下突然灭灯出事故了是不是还算正常呢？三、雨刮器质量问题：雨刮器提车2000km内都是会跳，抖动，非常严重那种，现在故障慢慢消失了，但是喷水延时至少2s以上的问题一直都在，虽然也能用，但是看着雨刮挂两个来回了都不喷水，真的智障....而且肯定费雨刮条无疑。 车子难免有点问题的，但是最不能接受的是油管共振的问题，low爆了，20年前的问题现在居然还有.......别的雨刮啊大灯偶发故障灯勉勉强强也能接受，人无完人车无完车。4S的服务也麻烦提升一下吧。 结婚，做婚车了，夫妻牌。人生的下一个阶段了。下一部车遥望“破二手车” 车子基本上都是我老婆开比较多。60%时间都是上下班，每次单程都在一公里左右，所以基本上都是低速行驶，另外四成的话就是回她娘家走的都是快速路单程16km，整体下来匀速25km左右，油耗11升每百公里，差不多七八毛左右一公里吧，这是得亏我平时加油的地方会有大约9折优惠。油耗比我想象中的要高一些，但是想到有点小马拉大车，另外的一辆车阿法罗密欧朱丽叶。也是差不多这个油耗，但是我那个可是2.0T开的爽多了。我的结论，渣渣国六害死人。动力钱包两双输。 不功不过吧，让我重新选真的会咬牙上2.0T舒爽得多。各位记得，德系车就是要深踩油门，否则1.4T某些时候真的开起来恼人，不适合我这些性子急得。 涡轮起来之后舒服一些，但是动力储备感觉还不够好，毕竟1.6吨去了车身重累事。 这是除开首保之后的第二次保养了，也算是正式第一次保养吧，本来之前用车强度比较大，我的车子基本上都是用好的机油然后大约4个月左右1w公里保养一次，因为疫情 添置多了一辆车，两公婆一起用车，用车强度明显下降了，这次就跑了8个月7k5公里来保养，也是做的常规保养。 都是做的基础项目，把所谓的两项4s说是标配必须要做的发动机养护项目都去掉了。 还是之前那几个问题1发动机异响，经过首保的捣鼓无效，后面论坛查了一轮都说是油管共振，特意等师傅在的时候现场沟通，现场师傅很有耐心的处理好了（和一开始处理雨刮问题的不是一个师傅，这个人好多了）2雨刮跳动问题，没有处理，耍嘴皮子赖玻璃问题上了，666.3大灯故障，没有处理。说了几次强光照射下会故障灯跳出并且熄灭大灯，明明就是一个很简单的反馈给厂家，然后软件升级一下就好的问题，这个车子都出来一年多了，还不处理，奥迪你不行了，下一辆车肯定不是你。4胎压监测偶发显示故障，给轮胎店的检查了并无异常，偶发性故障，希望不要经常出现，渣渣被动式胎压监测系统，连胎压多少都不显示，省成本到家了，恶心人。 这次斗智斗勇的常规保养让我不吐不快。1、销售谈单时候对车辆保养价格不清楚误导客户说赠送1000元维修保养券，来做基础保养只需要补几十块钱，实际现场说需要补200 ；然而赠送的首保单上明明只需要1005元。2、售后接待人员不专业录错保养价格并且有强制消费捆绑。一开始说1800多的基础保养。里面包含两项发动机的养护项目。我说不需要他还是坚持说这个是标配的必须要做，我坚持说不需要之后他才去掉。报出来价格我说怎么跟销售说的对不上？他就说搞错了，是国六的可以再优惠一点点。后面收费的时候又降低了30块钱，难道消费者就没有点知情权吗。3、一开始负责的保养师傅消极对待故障问题，我反映说提车15天的时候雨刮跳的非常厉害，平时也经常会异常大声的跳，很吓人。师傅说是玻璃脏了，我说我提车15天，玻璃脏了吗？我就日常开。我说我家里另外4辆车没有这个问题，他连续三次回答我都是说玻璃脏了，一点都没有打算处理这个问题的想法和态度，让人心寒。4公众号预约服务无效。我提早一天在奥迪的公众号上面预约了保养服务，结果第二天我过去之前发觉还是待确认的状态。我问四s店，他们说这个公众号没有正式启用，我现在不确定是奥迪的公众号问题还是说四s店的人推卸责任没有人来跟进。结果我两点半到店六点多走人，这速度太离谱，那这个预约有什么意义呢？之前买个现代，服务都比奥迪好得多，这个4S店让我每次来都一肚子火。售前的冷淡，交车时候刻意隐瞒瑕疵，售后的各种坑等着消费者。下一辆必定是新能源，我再也不想见到4s店的存在，也不想再踏进这些店。 走乡镇道路多，油耗基本上比较稳定，都是在10L左右，在加油有优惠的前提下，大约是7毛钱一公里的样子，加300块钱走450km。 低速起步有点慢，速度起来一点后还好，小排量车子的普遍现象吧。 转速起来之后还是比较从容的。但是130之后又变成很平庸了.... 保养约1180元每次，基础保养价格。 买车前认为舒适进入 一键启动非常必要，毕竟现在的车子都是有的，很好用。但是买这个车子时候灰色只有低配，都说女人都是感性动物，老婆果断选择了颜色，只能后续再加装了，到处问一圈都是报价6k多，算了，马上提车一周年了，给加装上吧。找了几个地方比较远，前两天再找了这个比较近的，加微信就给定金了，对方也第二天说配件到货了，很爽快的说可以提供上门取送车服务，果断安排一个小时就上门把车子取走了，晚上就给送回来，还很贴心的帮我刷了几个隐藏功能，锁车鸣笛 运动指针这些。以后有朋友需要再推荐过去。下一步应该再改一下外观件，黑化一下。 暂时ok没有什么大问题 国六颗粒捕捉器太气人了，动力比国五车明细要差一些。 油耗还是一如既往，长期上下班低速行驶居多，日常油耗大约是11L/100km，因为跑了一趟湖南2500km左右高速稍微降低一点油耗，现在大概在10L左右了。 满载4个成人加塞满整个后备箱，基本上都要2000转速以上才够力了，除了吵一点动力还能接受。的确是没有肉车只有肉人。 大约18500Km时候保养了一次，用的买车时候送的一张保养券，没有付费，大约在1060元左右，如果自费就很坑了，很不爽的是每次都加机油加的比MAX尺度还高，怕是担心烧机油？？？？？想抽出来都不好抽。 还是那个一提车就有的问题，强光照射下光线感应器异常会自动关闭大灯。另外自己提车就加装的倒车影像居然挂了，找外面地方重新再装了，因为拆车工手艺不行又把我新买的倒车影像模块搞坏了，又重新买了一个...... 底盘硬硬硬，前面换了两条米其林还是硬，打算开多半年把后面的两条也换了。没办法家中有孕妇。2w 公里就让原厂胎退役了。 过年时候25500km左右的时候保养了一次，然后就跑了一趟湖南，旅游，全程满载 大脚油门，跑了4000公里的时候显示油耗大约是8.1L/100km，均速大约是38km，感觉这个油耗还可以。要是另外一部2.0T的一样均速估计是10L/100km附近了。 现在距离上次保养完大约是有7个月大约7000km了，因为家里有娃出生没空去保养，过多一个月再抽空去吧。 黑化，本来只打算换中网的，后面想想还是一步到位吧，就四千多，还行。但是感觉模具精细度还不行，大灯下面的缝挺大的，但是一般看不出来。 自从更换了RSQ3的保险杠之后，前雷达有点故障，经常误报，安装的时候要找个手艺好的师傅装好了，后来我自己掰了一下一个前雷达，又正常了。 底盘太硬邦邦了，2w公里时候前轮换了米其林一个鸟样。搞得我都不知道要不要换后轮了。另外原厂的固特异eagle F1太渣渣了，2w就磨的七七八八了，大坑。",
  "id": "01em0y3fcs6cs3ecsh64v00000",
  "url": "https://k.autohome.com.cn/detail/view_01em0y3fcs6cs3ecsh64v00000.html"
}