{
  "title": "奥迪Q3 2020款 45 TFSI quattro 时尚动感型怎么样_优缺点_炜主",
  "text": "1、最喜欢的地方肯定是动力，最高马力220匹，350牛米的扭矩，放在1.7吨的车上，几乎就是随叫随到。高速公路、山路超车都非常轻松。0到100加速6.8秒（支持弹射起步）操控也不错，高速过弯也没问题，就是侧倾略大。2、外观比上一代好了很多，非常有设计感。车身上的棱线处理得很好，很有力学美感；八边形的进气格栅显得气势很足。3、内饰极富科技感，液晶仪表盘和液晶中控屏营造出极强的科技感，另外就是翻毛皮的材质的座椅带来了豪华感的同时也不会使驾驶人员及乘坐人员打滑， 1、钥匙是上一代的，不好看。2、高速时风噪略大。3、D档换档有1秒的延迟，我称它为思考时间。其他没什么可吐槽的。 空间还行，我和家人身高都不高，很合适。不过后面中间座位下地台较高,下面是四驱的传动轴，影晌了中间座位的舒适性,平时 很少坐人可以接受。 Q3 45车型非常棒，要点一个大大赞。最大功率220马力、最大扭矩350牛米对于1.7吨的车来说，非常强劲。加速度很快，0到100实测7秒样子，这个得益于双离合变速箱和四驱系统。对了，Q3的 quattro四驱事实上是博格华纳翰德第五代四驱系统，更加偏向于公路 操控的。 我试过雨天高速过弯，完全不打滑。不过越野的话还是算了,偶尔走下烂路没问题。得益于前麦弗逊后多连杆的悬架系统。方向盘略轻，但随着速度会增加重量，非常容易操作。四驱系统是博格华纳瀚德第五代四驱，便公路性的四驱系统。刹车偏软，需要适应一下。 城市工况差不多10到11的样子，高速差不多7到8的样子，偶尔开出超低油耗那是80的速度定速巡航的结果。 有分区空调、后排也有独立空调。车内噪音在时速为120公里时，略大。原因是两侧的后视镜。座椅偏硬，坐久了有点不舒服。悬架调的不错，过减速带时有一定高级感，没有余震，这得益于前麦弗逊后多连杆独立悬架。 外观没得说，帅气！帅气！帅气！重要的事情一定说三遍。灯是灯厂设计绝对一流水准。奥迪的焊接工艺也是一流的，车身缝隙极小而且均匀， 内饰科技感十足。30色的氛围灯使我每天不一样的心情，豪华感迎面而来。大量的alcantara材质，运动感也拿捏得很到位。 作为豪华品牌入门车型，Q3没令我失望，我也用实际行动做了决定。总的来说，这车我非常满意,有驾驶乐趣，适合家庭也适合个人驾驶，很棒。 2020年5月初，家里决定换下车。最早我同事推荐我，去看看宝马X1，X1空间确实大，2.0T的顶配操控也不错，但是内饰过于简单，外观我老婆极不喜欢就Pass了，后面去奔驰去看下C260L，奔驰销售及不待见,对奔驰服务就无语了，搞得我车都不想试了。又去了隔璧的奥迪4S店，主要看了下Q3，外观和内饰我老婆很喜欢。4S店销售说由于五一节人多,暂时试不了车，我问了下购车信息。那家销售令我很失望。第一说是2.0T的只有19款的；二是虽然可以0利息但需要金融服务3000元一年;三是强制延保2年另加2000元。于是我又去了成都最老的一家奥迪4S店,销售坦诚多了，没有上述费用，可以提裸车，而且Q3有两年0利息0手续费金融方案。这点我还是很动心的。我和我老婆都去试了下车，只有1.4T，开起了提速确实有点肉。这车在初段驾驶还OK，但中后段就略显乏力了。于是决定还是买2.0T的。我还是喜欢开猛一点，考虑了下45时尚比40时尚除升级高功发动机外，还多4驱、B&O音响和陡坡缓降都还比较实用，就贵1.4万元，于是选择了45的时尚动感。对了这个quatrro四驱和Q5、Q7都不一样结构，这是适用于横置发动机的，其实就是瀚德第五代多片离合的适时四驱，有点是省油，缺点就是不能重度越野。轻度当然是OK了，这套四驱也是适合公路驾驶的四驱，大大提高了车辆操控品质。B&O的音响效果超级赞，原厂调教的功力也是很深厚的。高功率发动机是没有后面的颗粒捕捉器，不用担心被堵的事情。 麻烦的没有45的车,就连40的也没有。等了两天，销售打电话说有台45白色和40蓝色在途了。问我订不订，我和家人商量了下决定还是订45时尚动感。 5月20日去提车的,提车很顺利,但还是花了一天时间。验车、交首付、买保险、上牌还是挺累人的。我什么加装和保险套装都没要,保险销售脸色不好看,连竹炭包也不送我了，但管他的。周末去我朋友的修理厂装了行车记录仪和把膜贴了，加了副全包围地垫，4S店要1万的，外面修理厂2千就搞定。 现在开了一年了，去过中长距离自驾游两次，车表现不错，尤其是加速超车可以，雨天走了段烂路，非常好开。高速过弯我也试了下，也表现不错。4驱系统应对轻度越野路段毫无问题。目前开起来唯一缺点是D档踩油门有一秒的反应时间，仿佛在思考人生。S档没这个问题，习惯下到不影响驾驶。刚提车时，如果我老婆不在车上我就挂着S档开，非常爽。即使不用弹射或者地板油，也会使你成为红绿灯第一个冲出去的车。（注意交通安全）现在我很少这样玩了，毕竟有家室了。令我影响深刻就是去泸沽湖，虽然大部分是好路，但也遇到滑坡路段和突然来的极端天气，Q3都能从容应对。对了说说保养，目前我还在4S店做的保养，首保是5000公里去的，免费。二保是12500公里去的，花了1222元，由于之前续保送了1000元的代金劵，实际支付就是222元。我考虑可能20000公里的保养就不再4S店做了，太贵了。 总之，Q3作为家里用车非常合适，空间也够用了。强大的动力使它成为我很好的旅行伙伴了。最后就一句话，越开越想开。随便写的，不喜勿喷。还请各位朋友多多指教。 平均油耗方面大概就是10.5升每百公里左右，当今市场来看，表现中规中矩。不过作为EA888高功率发动机，我个人觉得还是不错的。 成都一般比较多，加上我老婆开的也慢，虽然起步温柔，但整体油耗不低，大概11升样子 跑高速，完全是双离合变速箱最理想的状态。大概油耗也就是7-8升样子，这还是顶着限速在开。 三年来，Q3已经保养过了4次。我的特点基本还是按保养手册来，毕竟这是厂家工程师写的，参考意义更大一些遇到4S店新加项目就看看保养手册是否有，没有的话，除了免费一律不做。前两次都是常规保养，都在4S店里做的，就是换了机油滤芯和6L左右的5W40的奧迪原厂机油。首保是4900公里去的（正好半年），二保时12500公里去的（正好一年），4S店买保险时送了一次油路清洗，再二保时一并做了。另外，换了一次空调滤芯。第三次除了常规保养外，更换火花塞、更换空调滤芯、更换刹车油。第四次保养情况略有点复杂。当时保养时的公里数为25284公里，正好是第三年。这次保养本来我感觉是个常规保养，因为保养手册规定要更换Haldex离合器机油，本次保养就不算常规保养了。第一次是2023年5月3日在4S店做的。做的全是保险送的，自己补了9元钱。第二次是2023年5月20日在朋友的修理厂做的，花费了450元。正常项目我还是按照保养手册来执行，除非是送的。要说我自己加的，就是天窗清洗维护了。详细帖子请见我在Q3论坛里的帖子 故障是没什么的，小擦挂不少，都六次了。2020年8月21日，新车一血。原因是邻居的捷豹Xe倒车一个不小心就把我前保险杠给撞了。二血发生在首保后7天也就是2020年11月21日。原因是家里领导蹭到花台导致左后轮受损且轮胎已经鼓包。我在商场停车时才发现，前一天还去跑了高速，幸好没爆胎。由于是单独轮胎受损，保险公司不予理赔，只有自己花钱修吧。三血是发生在2021年3月5日，这次是我自己干的，我有急事，于是转弯时急了，加上出租没让我，就剐蹭上了。导致小Q的右后门、后翼子板受损，由于我和出租都有责任，各修各车。四血是发生在2021年9月12日，相对比较严重。原因是我家领导开车去老小区时，没注意到路上的矮路桩，导致前脸被剧，加上她-倒车，更为严重了，小Q的前脸就歪了。这次内伤较大，本来我要走保险的，后来想想算了，还是自己修吧，在朋友店里还是修了2千元，更换了前杠皮、中网支架、下中网等配件，这次是流血了。五血是发生在2021年12月12日。原因是领导开车又蹭上花台了，又是左侧门边。看着也不严重，这就不报保险了继续自己修，修了550元。六血是发生在2022年4月4日。原因不明，我在洗车时发现后杠上面有两处很深的刮痕。详细帖子请见我在Q3论坛里的帖子 没什么可吐槽的，非常满意的车。硬要说缺点就是只有后排空间和后备箱空间小的问题了，但这也是紧凑型SUV的共同缺点了。 日常驾驶 45的动力还是很足的，提速快，有推背感。至于用车环境，主要还是城市占了绝对，偶尔在大假出去跑下长途。2021年7月开始，Q3还是我家领导主要在开。当然出远门，小Q就是绝对的实力担当了，也换成了我自己来驾驶。Q3跑过西昌、泸沽湖线;川南宜宾线;川北阆中、剑门关线;湖北恩施线;云南抚仙湖线。Q3基本就是我家远出自驾的不二车型。",
  "id": "01f7bztkjy6cv3ec1s6cwg0000",
  "url": "https://k.autohome.com.cn/detail/view_01f7bztkjy6cv3ec1s6cwg0000.html"
}