{
  "title": "奥迪Q3 2021款 35 TFSI 进取动感型怎么样_优缺点_小满的发责",
  "text": "整体满意，磨合1500公里后，动力还是挺足的。不得不说的是，自19款改款后，Q3的颜值真的是非常在线。有朋友第一次见的时候不止一次说过，太帅了。2000公里的磨合之后，现在起步提速非常快，完全没有动力不足的感觉。 1、雨天主驾驶玻璃升降有异响，当然这个问题我自己解决了，喷一点润滑剂就好了。2、中控屏幕有时会出现花屏，尤其是在使用有限CarPlay的时候，百度地图偶尔会发生花屏现象，不过切换个软件再返回，现象就消失了，问题也可以接受，毕竟不是每次都出现。3、21款有了颗粒捕捉器，有强迫症的人可能会比较难受，毕竟有大众某车型集中爆发颗粒捕集器堵塞现象，不过随着增加了颗粒捕集器，售后保养的机油也换了，一两个月跑跑高速，这个问题应该也还可以。 后排空间基本不用，所以感觉空间还可以。前排空间足够使用了。Q3的乘坐空间完全能够满足日常家用，车主身高183cm，在后排落座在整个过程中没有感到压抑，特别是后排的纵向空间，表现不错，相比老款77mm的增长还是很到位的。头部空间方面，正常坐姿下尚有1拳左右的余量。值得一提的是，Q3配备的全景天窗可以进一步提升空间开扬感。 Q3的乘坐空间完全能够满足日常家用，车主身高183cm，在后排落座在整个过程中没有感到压抑，特别是后排的纵向空间，表现不错，相比老款77mm的增长还是很到位的。 奥迪Q3方向盘造型有明显的奥迪基因，采用了平底设计，运动感十足，另外为了营造运动气息，使用起来的手感很不错，贴合手心，方向盘从左到右打满，总共只有两圈，驾驶起来很带感。 奥迪Q3的行李厢容量为460升，同时后排座椅支持放倒，放倒后地台平整，行李箱的容量也扩充到1365升。 车内储物空间方面虽然所Q3没有像日系车一样做到物尽其用，但满足日常的需求已是足够。手套箱内部还设置了空调出风口，同时中央扶手中还提供了IPOD的拓展接口。 奥迪Q3的后排座椅也提供了不错的乘坐舒适性，较长的坐垫对腿部支撑很到位。中间的扶手兼顾杯架和储物功能，并能与尾箱空间连通。实际坐入Q3后便觉得它的内部空间并不是完全跟我们想象中的一样。前排横向空间充裕，头部空间在天窗遮阳板关闭的情况下依然有一拳的空余。 采用了运动型座椅的设计，拥有12向电动调节，有着十分出色的包裹性和承托性， 座椅同时还具备手动调节的腿部支撑和3段电加热功能，在座椅底部还提供了一个储物空间。 2000公里后磨合得还不错，比之前提速更快。总支Q3绝对能唤起你驾驶的激情，油门和变速箱的响应都十分的积极。在D模式下，发动机尽可能在低转速下运转以获得更为经济的油耗；在S模式下，发动机转速会更高，驾驶风格非常运动。 在高速上油门提至120，加速时推背感十分强烈，高速上的动力储备能力强劲，平顺性也错，感觉不到突兀和顿挫感。 近1g的加速G值在SUV中绝对是如数家珍。在湿滑路面Q3 40TFSI的百公里加速时间为7.36秒。 在D模式下，发动机尽可能在低转速下运转以获得更为经济的油耗；在S模式下，发动机转速会更高，驾驶风格非常运动。 开空调、满载起步时动力还算比较强劲，空调开关对动力下降的影响不大。 低速路段会有比较明显的顿挫感，尤其是在二三档位之间的时候。 把驾驶模式选项调至运动，关闭车身稳定系统，把档位挂入S挡后，起步转速可以攀升到近4000转 毕竟两驱车，路面滑容易打滑，除了这个缺点外，在x1和glb之间相比，动力十足。 因为悬架中后段良好的支撑，奥迪Q3在紧急制动时车辆的点头现象并不是那么明显，感觉还不错。 预警系统比较灵敏，会自动触发紧急制动啥车，这点不错。 车身稳定控制能力还可以，极速转弯的时候操作感不强。 方向盘转向精度比较精准，转弯半径正常水平。 高速行驶中过弯会有一定的倾斜现象，车大了都存在这个情况。 随着里程的上升，刹车系统磨合比较完美，刹车比较平稳。 市区堵车长期9.5，希望这个油耗还可以有下降的趋势，等待首保完之后再看一下情况。 避震效果稍差，这是suv的通病了，另外就是风燥声音有点大。 外观无可挑剔，天云灰色非常经典。这个颜色几乎已经成为了Q3的标志性配色。新车外观设计时尚动感。前脸采用了大尺寸八边形熏黑的进气格栅，周边的线条描述的很清晰，内部采用横条设计。两侧配备了造型精致的前大灯组，点亮之后的辨识度比较高。两侧雾灯区域立体感强，周边的线条描述的很流畅。车身线条流畅硬朗。车窗的周边采用了镀络装饰条勾勒，贯穿式的腰线描述的很流畅。车尾采用了贯穿式的尾灯，与前脸相呼应。 奥迪Q3的整个设计理念也彰显出年轻和运动之感。大六边形的黑色网状格栅则给这款车奠定了基调，并且在格栅的周围还由一层黑色宽体的装饰条包裹，整个视觉效果非常的犀利。双侧的大灯换成了全新造型的三叉戟式的结构，整个车内的长度变得更加的短小精悍，再加上双刀锋的前包围，足以吊打同级别的任何车型。 车头两侧配备了LED大灯，内部灯组棱角分明，三段式进气口的设计是很犀利的，特别是边缘都采用了镀铬条勾勒。 尺寸与上代车型基本上保持了一致，但这款车的腰线开始发生了变化，由原来的那种贯穿式的造型设计变成了现在的这种两侧向上隆起中间平直的造型。这样的设计一方面能提升在视觉上的长度，另一方面，前中后的层次感也更加的明显。也因为腰线的位置略微的靠上，所以在气场的营造上，这款新Q3也做到了近乎完美！比起侧面，它的尾部就显得比较简单，排气经过的细心雕琢，符合整体的设计理念！内饰方面，这款车型也在原有设计上重新调整，比如标配了运动型的方向盘，都配备了全液晶的仪表盘，再加上中间的嵌入式的液晶屏，科技感还是相当不错！ 新车提供共12种不同尺寸和样式的轮毂可选，十分酷炫。 行驶2500公里，现在车辆已经磨合的比较顺畅，只有低速换挡会有顿挫。 挡把能换成飞机挡把就好了，大众一成不变的挡把设计最好可以换一下。如果能实现三连屏，那简直帅到炸。新车中控布局依旧是我们熟悉的奥迪家族式风格，最新的虚拟驾驶舱融入了全新的中控液晶屏、全液晶仪表盘、三辐式平底方向盘等前卫元素，看起来科技感十足。比较遗憾的是，Q3没有采用三屏联动。 低配版车型不带氛围灯，不过可以加装原厂协议的氛围灯，价格在4000 支持有线、无线Carplay、百度Carlife，非常方便，也可以使用蓝牙连接。 新车有一定的味道，前半个月多开窗通风，在太阳下多晒，味道会消散的更快一些。 原车音响符合大众使用需求，但是追求高品质音效的人可能难以被满足。低配版Q3中控屏幕不算太大，还可以接受，使用过程还可以。 内饰基本以黑、灰为主，符合奥迪一贯的调性，如果能实现三联屏的话，那感觉就更好了。 前段时间降价还不错。现在芯片慌又涨价了。 根据汽车之家的购车价格，目前我是上传的价格中最低的，同时还享受到了奥迪大客户的优惠。买在了最低点，现在因为芯片的原因，价格又上涨了。 4s店赠送一次免费保养，赠送15次保养券，计划过了首保之后自己保养了。 电话预约维修非常方便，4S店还有送车服务，完全免费。 奥迪是一直以来都很认可的品牌，非常认同。 因为年龄还不到三十，算然虽然已经成家了，但感觉自己还是个孩子，所以并不想上升到Q5的中年人形象。Q3妥妥的满足了标准。#口碑内容征集月# 目前行驶10500km，磨合情况还可以。出现的两个问题，一个是刚刚半年多一点，发现变速箱渗油情况严重，车辆行驶过程中感受不到问题，但是渗油情况一直存在，不确定是什么原因造成的。车友可以参考。距离首保刚刚过去三个月，现在严重怀疑首保就没更换机油，升起来的话能看不到？这个渗油面积明显已经不是两三个月造成的了。准备去4S店检测下，看看需要怎么处理，是具体更换变速箱还是更换密封圈之类的，还在索赔时间内。从网上看到有这种情况的不在少数，是具体一批车的问题，还是普遍存在的问题。第二个问题是玻璃升降异响，尤其是下过雨后，异响太明显。多次自己喷了点润滑油，情况好点了。变速箱渗油这个情况时影响后期使用的很大原因。。",
  "id": "01ff7vxwyq6cw36e9g70tg0000",
  "url": "https://k.autohome.com.cn/detail/view_01ff7vxwyq6cw36e9g70tg0000.html"
}