{
  "title": "奥迪Q3 2022款 35 TFSI 进取动感型怎么样_优缺点_潍县迷路王",
  "text": "1、空间：家用空间真的足够，比价格差不多的GLA好太多了 2、噪音：试驾GLA的时候被它的风噪吓到，这好歹是个奔驰，怎么还不如家里的尼桑静音好啊，这正是这个原因，下了车扭头就回了奥迪订了车 3、配置：很多人说Q3进取的配置辣鸡，其实我觉得足够了，就是没有无钥匙进入有些可惜，不那么方便，人无完人，车无完车吧 4、外观和内饰：这个东西因人而异，说实话我真是看好了GLA的外观和内饰，但是耐不住驾乘体验还是Q3好 5、动力：大批量网友说1.4T肉，反正我开车上下班足够了，不觉得肉 6、油耗：拉一拉高速就到7个多，市区的话怎么也得8.5-8.9个之间，正常，毕竟1.6吨不算轻 1、没有无钥匙进入好可惜哟，销售也不建议加装，其实也能用，可以的。 2、安卓手机不能连carlife，哎，比较支持苹果手机的一个车。 别的没啥不满意了，我挺容易知足的。 拉一个安全座椅再坐俩人很宽敞，老公178cm开车后面安全座椅都还有很大空间，不像我以前的飞度一样，安全座椅紧贴着驾驶座。 上坡略显无力，但是有句话说得好：舍得踩油门没个提速慢的😂😂😂1.4T对不追求速度的同志们足够，嫌不好的加钱买2.0。 方向盘轻快，操控性很好，而且车比较稳。 加装的海康威视360度，很清楚，没有延迟。 拉一拉高速能到7个多，目前最低跑到过7.3，现在还不到1000km，以后过了磨合期再看看会不会更少。 悬架还是不算太软，特别是坐习惯了老公的老天籁，但是毕竟是suv车型，而且走市区多，这个问题忽略不计。 座椅不错的，软硬度适中，自己加了个防踢的罩子，好用。 噪音真的不错了，有时候在车里坐着，停着车的时候，听不出来是发动着还是熄了火，这一点挺满意的。毕竟我是从开吉利远景到飞度这种10w以下的车型走过来的，对Q3各方面的表现都很满意。 仁者见仁智者见智的事情，自己喜欢就是好看。还有，奥迪灯厂名副其实，转向灯很漂亮。 做工真的可以了，翻毛皮的质感也不错。 整体挺满意的。 这说起来就很好笑了，最初我怀揣5w现金去荣威订科莱威，后来被荣威一系列骚操作搞的很无语，老公说你加点钱买个纯油的吧，就看了奕泽。奕泽选了个中高配，加上税啊保险就到了17w左右了，老公说你都可以买Q2L了。当即去4s店试驾了Q2L，其实Q2L开起来又轻快又停车方便，一把付资金也足够。但是老公说：你嫁给我3年，读了3年研究生生了俩孩子，也没给你名下置办什么资产，别人买房子加老婆的名字，咱们这是提前买好一把付的，你也没提要求，既然你喜欢车，我们稍微贷点给你买个好一点的吧！就这样，最后买了Q3。所以说这辆车无论它有什么优点缺点，它都是我老公送的独一无二的礼物，谢谢他对我的包容和爱，我会珍惜和爱护小白胖子。 标配：全景天窗、前后雷达、自动3区空调，嗨，也没啥配置，反正都是最基本的够用的配置。 期待有无钥匙进入。同价位的bba里，这一点奥迪的卷子答的不够漂亮。 安卓手机的问题……连不上，白瞎。 花了2000加装了海康威视360度全景影像。 给大家一个比较真实的参考 裸车215000 首付 121000 （36期贷了94000，年利率5.12%，每期2822.49，利息一共7609.64） 全险 6649.89 海康威视360影像 2000 购置税 19026.55 上牌 300 交管所车牌架 40 等于不到15w把车开走的 每个月还2800多 车贷老公和我一起还 我们没有房贷 还车贷比较轻松 这边是没有服务费和GPS费的哈 215000+7609.64+6649.89+2000+340+19026.55=250626.08 💰落地25w 宝们！！！哈哈哈！今天汽车之家给我的200块钱补贴到账了。不在于多少，就是要那种天上掉馅饼的感觉，哈哈哈。你们买车的话注意一下有没有类似的补贴哦！ 奥迪情怀吧，再就是性价比不错，女生要的颜值、牌子、质量都有了，可以的。别喷我啊，家里亲戚也说：20多国产车想买多好买多好。但是有钱难买我喜欢啊，不是吗？ 市区拥堵的话要8个油到8.5之间 郊区和高速的话最低跑到过6.5 反正，还行吧就，正常范围 语音系统难用到极致，要么就喊半天没反应，要么就直接出错。我说“打电话给老妈”，它说“好的，正在打电话给408户居民”。好一出乌龙！！我还跟人家好一个解释！！ 刚买回车来油门挺紧的，现在开了开好多了，但是突然再换回飞度去就会把飞度开到飞起，因为和Q3一比，飞度的油门真的好轻好轻，不过飞度的方向盘比Q3重太多了。 后备箱足够用，当孩子的小推车、妈妈包，再放点零七八碎的特别现成，一点也不觉得小。后座空间也足够，放一个安全座椅再放一个增高坐垫，很宽敞，再坐个大人都很轻松。而且后门有童锁挺安全的。 加装的海康威视360没什么延迟，清晰度也非常高，幸亏是找了这个销售小哥哥，另一个店忽悠我装720度影像，不如这个好。 今天来爸爸家，妈呀，要不是还有个标我都不知道哪个是我的车钥匙😂😂😂 我要再夸一夸大白，夏天开空调动力没有太大的影响，我老公的天籁（6缸的老车）、以前的飞度都或多或少能感觉到开空调后一下子车变沉了，但是大白真的没有那种感觉，很赞！虽然是1.4T，但是并没有太差劲。 啊！！垃圾的车机系统！！！动不动就息屏、死机、不联网。这个没法说，幸亏不是重要的零部件。 保养不贵，每次1200不到，一年不也就保养一次。前几天介绍朋友买车，送了5000积分，被我在一汽奥迪APP兑换成了一次基础保养：包含工时费、机滤、机油。然后又让销售送了400的保养券。 这个车实在没啥可圈可点的安全配置，制动预警挺鸡肋的，预警的时候如果你还没刹车那么也来不及了，如果你刹车了其实它提不提醒也无所谓。开车一年多它就预警过我一次，鸡肋功能，不值一提。 拥堵路段就是8个油，再堵严重了就9个，排量小、车身重。日常通勤不堵车的话就是7个多点，长途也是这么个油耗，可以的，并没有超出我的预期，也没有格外省油，是一个正常的范围。 奥迪的官方活动有点意思，老车主试驾新车可以随机送礼品，送了我最喜欢的奥迪小熊，十分开心了。 有时候去洗车蹭个饭，有时候带朋友看车蹭个茶，店里服务态度很好，潍坊这边强烈推荐瑞德奥迪。 另外：上次去潍州路的那家奥迪试驾，他们差点把我驾驶证弄丢了，而且试驾的工作人员也很敷衍，可能是觉得我不会买吧，但是我老公准备买啊。 灯厂的灯还需要多说吗？哈哈哈哈，别撞！撞坏了修可贵！哈哈哈哈！ 跑高速定速巡航130km是不省油的，7.8个油，所以1.4T小排量在高速状态下的油耗情况是这样哈。郊区道路跑80-90是最省油的状态！照片是副驾拍摄，不存在安全问题哈！ 车机的毛病不说了，奥迪所有车的网络连接都不行，所以不得以我换成了苹果手机。。。。网络不够，手机来凑。。。。有carplay是非常方便的，包括导航、听歌、打电话都不错，可以直接呼叫siri. 保养费用不贵，半年或者10000km保养，基础保养的价格基本上就是1200-1300的样子，每次保养我都会在车间蹲着看，整体流程没问题，奥迪的售后大家可以放心。 前几天我的前排顶灯漏水，心想该不是漏水的祖传毛病被我碰上了吧？赶紧去4s店，结果是乌龙一场。潍坊刚下了雪，我顶着雪进了车库，雪化了水留在了天窗排水管里，还没流干净我又开着它出门，结果天窗排水管被冻住了，这才出现了缝隙渗水的问题。白天零下八度，不冻住才怪呢。化开之后就没毛病了，哈哈。",
  "id": "01fttm2w756grk4d9n60rg0000",
  "url": "https://k.autohome.com.cn/detail/view_01fttm2w756grk4d9n60rg0000.html"
}