{
  "title": "奥迪Q3 2021款 35 TFSI 时尚动感型怎么样_优缺点_铛铛小胖友",
  "text": "汽车外观好看，颜值在线，对于只会看颜不懂车的人来讲，这款车的长相很对我的胃口。内部空间尚可，内饰低调奢华，看着到处都是塑料的样子，其实很多地方是真皮包裹的，不是塑料。 自动启停不爱用，每次开车前还得把这个关掉，真的有点烦，自动启停这个东西后来我老公看了一些车评才了解，虽然省油，但是很伤发动机，所以我们平时开车都是关掉的。 另外后排系安全带的卡扣一直是竖着戳那边的，娃偶尔要躺着不是一般的硌人，特别中间那个，非人道装置，必须掰起来，插进安全带卡扣以后也是硌人的很 空间不是很宽敞，但是对我这个162的小个子女性来讲，足够用了，其实我老公175的微胖也够了，现在出门大部分时间都是老公开车，我坐副驾。我家两个娃，大的4岁小的9个月，但是小的基乎不出门，就偶尔出去打疫苗，基本也是开另外一辆带安全座椅的车出去，所以这个车就没装安全座椅。这辆车主要还是老公上下班用为主，碰到限行和周末，车正好停前面（子母车位）我就开这辆车接送娃上学或者去兴趣班，所以实际使用上来讲，足够用了，现在就觉得幸好没买7座车，不然出去停车都难。 扶手箱设计的挺好的，可以伸缩高低调节，开车可以省力很多，手机槽那块地方都是手机导航（老公是路盲）就放那了，设计比较合理。杯架设计也很合理，平时就消毒液和口香糖放那，万一买饮料喝了，就把这俩腾挪，空出来放饮料。四个门边都有超大储物空间，可以塞很多东西，很好用，后座座椅边也有储物空间，可以放水瓶这些，还是很合理的。 162的中年妇女，55kg，所以坐副驾驶毫无压力，经常会把椅子放倒，老公开车，我就边上睡觉。我老公坐副驾驶会把椅子往后移，毕竟175的个子，后移会宽敞很多，反正目前觉得Q3的空间，我们俩来讲，没有很宽敞，但是也够用了。 平时第二排坐人的概率不是太高，偶尔我开车，娃坐后面，或者老公开车，我坐后面陪着娃，反正没觉得局促 后备箱容积偏小，不过我们没把上面的隔板拿掉，如果拿掉的话会宽敞很多；因为老公的职业关系，平时都是这样，后备箱会放一两箱书，偶尔出去见什么人，方便那套书给人。 储物能力杠杠的，最喜欢门边的超大储物空间，可以放几瓶水外加雨伞，还能顺带扔点垃圾，我主驾驶的那个就是我老公的专用垃圾桶😂后排还在座位边坐了储物空间，放瓶水什么的很合适。 起步比较肉，加速有点点顿挫感，平时开车都是D档开到底，我就路上按规矩开车的人，对动力要求不高。偶尔油门踩的给力，也有推背感。 高速基本都是老公开，带孩子的妇女，出门都很难。他说跑高速明显省油多了，主要平时上下班都是一路堵过去，再一路堵回来的，所以油耗说实话并不是很友好。 开空调感觉对动力没什么影响，可能是我开车比较循规蹈矩的缘故吧。 方向盘打起来比较轻松，指哪打哪，这点不错。油门和刹车都是比较灵敏的，我爸的起亚就是踩刹车太过灵敏，有点慌，奥迪的这个就感觉做的很好，没有过于灵敏，但是也不像有些品牌前面没反应，踩到后面才有用。 主动刹车这个功能还是很好用的，有次差点追尾，幸好有这个功能，避免了一场交通事故。 都在杭州开车，老公上班在杭州最繁华的地方，所以每天上班一路堵过去，下班一路堵回来，油耗都到13了，没办法，不堵车半小时就能开到的路。堵车得一个小时。偶尔开个高速，油耗又会下来一点。 夏天都是开空调来回的，每天上下班40公里，一箱油可以用2周，还算能接受。 后排也有空调可以单独控制这点真心不错，车内噪音也还好，开高速不会像之前的科鲁兹那样噪音那么大。空调效果不错，毕竟杭州夏天户外40度+的天气，真的能凉快下来，我觉得挺不容易的。车内异味经过这一年的时间，也已经没有了，刚提车那会真的味道挺大，买了一大箱竹炭包，再开到户外，暴晒了几次，明显好了很多。那时候特别明显，暴晒一次通风后异味明显小了。座椅的舒适性也还可以，毕竟我的要求不高，不要拿宝马奔驰说事，就这25.5万落地的价格，还要什么自行车。 前脸造型很好看，车灯也是线型的比较帅，车身设计很流畅，我和老公都是学艺术的，他更是专业搞艺术的，我们都对这款车的颜值比较喜欢。做工也没什么毛病，挺精细的。轮子那个造型很喜欢。 方向盘真皮包裹，手工缝制，质感很好。座椅腰部可以调节，调节到合适的位置，开车不会那么累。内饰很多地方用的皮革包裹，再加麂皮，质感还是不错的。氛围灯我觉得光蓝色挺好的，不喜欢搞的五颜六色的。 内饰材质用的挺考究的，咋眼看以为都是塑料，其实人家用的是皮软包。红色标记的地方都是皮，不是塑料。 25.5万落地价，还要什么自行车。买个别克大众都不够，没什么可讨论的，性价比超高。 购车25.5万落地，上牌自理。 5千公里车会警报要求保养，4s店的人说可以取消掉报警，再开2千公里去保养没什么问题。买了机油套餐，保养的时候还有8.8折的折扣，很划算。 去年8月看车，原本预算40，后来又想垫着脚买50的，再和老公商量留点钱在身边做机动资金，预算又砍到了30以内。且尽量便宜。所以买车从奔驰GLC看到E260，宝马5系X3也考虑过，Q5也试驾过，但是考虑30以内的预算，突然又觉得好像没什么车能买的了，只能再去看别克大众雪佛兰。之前的车是一辆科鲁兹，开了9年感觉没什么毛病，还和4S店的一位维修部门的工作人员处成了朋友，在他的引导下，差点买了开拓者，毕竟家里两个娃，考虑7座以后出门玩方便。我在4s店纠结要不要下单的时候，突然想到问问奥迪的销售Q3多少钱，没想到一问价格惊呆了，竟然报价26万，果断停止雪佛兰的下单。拉着老公跑去奥迪看Q3本尊，一看展厅的车，发现颜值很高，就要求试驾。反正我和老公两个对车都不懂，唯一了解的可能就是个品牌了，再就是看长相，模样很喜欢，接下去就是砍价了，找到4s店的大老板（正好有熟人认识）优惠完整车报价竟然就是26万，原先报26.5，没法返回修改，就这样了。我又在和销售扯皮，销售去请示领导的时候问了一个做黄牛车的邻居，他那边可以25.5万拿下，等销售来了，我就按照这个价格跟他砍，销售及其不乐意的给我了25.5万的价格，但是车牌让我外面找黄牛做，就这样我签订了合同。",
  "id": "01gcg8jp2d6gtked1m6ms00000",
  "url": "https://k.autohome.com.cn/detail/view_01gcg8jp2d6gtked1m6ms00000.html"
}