{
  "title": "奥迪A3 2016款 Sportback 35 TFSI 风尚型怎么样_优缺点_黑色海啸",
  "text": "满意的部分有以下几点: 1.操控！这台车子的底盘和悬挂的调教非常好，当你遇到紧急情况需要极限驾驶时，你会发现A3不为人知的一面！ 2.动力！1.4T150匹马力是什么概念呢？一脚油门下去，提速的感觉就好像2.0T中级车提速的感觉，而且只会比它快！ 3.油耗！最多一次一箱油跑了800公里，还有2格油，仪表显示还能跑200多公里！，最费的时候一箱油也能跑700多公里将近800公里！ 不满意的有以下几点: 1.空间，这里主要指的是储物空间，乘坐空间还说得过去，最让我头疼的就是储物空间，后备箱空间小！副驾手套箱空间小！中控下方除了杯托没地方放手机，如果你放了两瓶水…… 2.舒适度，这台车不适合长时间驾驶，座椅偏硬，再配合这套调教偏硬的悬挂系统！！！老老实实在城市里开短途吧！！ 3.变速箱，我和我发小儿一人买了一辆，他是三厢我是两厢，他的车不到一年变速箱就异响了，就好像是那种刹车的异响，到店里查了一下，是变速箱离合器片摩擦的声音，店里技术人员表示，只是单纯的异响，不影响正常的驾驶，但如果客户要求更换，4S店可以免费更换，不过需要等待厂家调货！我兄弟选择更换！在这里提一句题外话，如若选择奥迪或大众品牌的朋友，顺便买个延保吧！8年18万保发动机变速箱的，如果真出现变速箱质量问题，又出了质保！那可不是几千块钱能解决的了！ 对于一个A级车来说！A3的空间真的不大，但对于BBA的A级车来说A3的空间绝对胜过另两个品牌的竞品车型，我家车虽然用的我的指标，到主要还是我父亲在开，对于乘坐公交来说，四人乘坐可以说还算宽敞（我身高180），五人乘坐的话就比较拥挤了，但对于储物空间来说，这车还是有些差强人意！ 前一段时间正好小车购车一年，我开着车子搞了一次长途自驾，事实证明！这车的储物空间确实不怎么样，腾空后备箱，除了两小箱水（6瓶装）只能放两个行李箱，一个24寸，一个更小的，应该是18的，之后基本上可以说就当不了什么大件了，见缝插针放几条毛巾，当个小包就满了！ 前面放两个杯子，手机就没地方放了！ 动力方面非常满意，必须给五星！一次带着同事体验了一次S档，他眼泪都出来了！ 操控也绝对给5星，方向精准，底盘扎实，悬挂虽然很硬，但在弯道驾驶时就体现出悬挂调教的优势，感觉整个车身很稳定，没有要被甩出去的感觉，屁股会牢牢的坐在座子上，几乎没有侧倾的感觉，就说20万以内的车吧！这是我来过弯道最稳定的车！ 油耗也给5星，不过这里说句题外话，我觉得油耗还要看加的油的品质，我在辽宁盘锦和黑龙江黑河市各加了一箱油，98号的！黑河的油品就比盘锦的好很多，百公里的油耗能差出0.5个油，而在东北其他地方加的95号油都没有延吉市的油品号。高速方面，延吉的油比别处的油百公里能少将近1个油，平常无红绿灯的公路，比如国道省道，百公里油耗能少将近1.5-2个油，延吉市加的这箱油，最低开出过3.6的油耗，都是平常路段！ 回归正题，油耗方面在北京城区，百公里一般保持在6.5个左右，因为红绿灯较多。如果走四环五环这样的路，基本在5.2-5.6之间。 舒适性是这车的短板，首先就是座椅不舒服，之前一直在北京市内开短程，体会不深，这次通过7000公里的自驾游，让我充分体会到这车的座椅有多么的不舒服！其次就是偏硬悬挂也会让乘坐的人感到不舒服！毕竟鱼和熊掌不可兼得！本来就是运动型小车，就不指望舒适度了！ 外观我还是很满意的，个人就喜欢这种两厢车，尤其是那种偏向旅行款的，而A3的前后比例非常合适，比市场上大众的朗行等两厢车好看。 内饰还是很满意的，可能是开车的年头多了，对车子内饰的要求很最初不太一样了，那时候看车，总是看中控时候华丽，按键是否多！而现在最关注的是中控是否简约实用。A3的中控屏幕可以收起来这点还是很好的，有些家里有小孩的就会明白我的意思！ 总体来说这款车的性价比还是很高的，最主要的还是你对要买的车的定位，如果你想要买个能装下全家去郊游的车子，那这款车绝对不适合你。但如果你想给家里买第二台车，对油耗，操控，有限空间停车有要求的，那么A3这款车非常适合你，选一个适合你的车才是好车！ 家中有大车，需要一台小车作为平时上下班逛街的代步工具，北京这个城市找停车位是一件十分有挑战的事情！平时开B级车，好不容易看到一个停车位，结果发现那个车位比较小，你的车停不进去！好尴尬啊！！而在小车的选择中，油耗，操控，动力，及后悬挂的几个要求就会缩小选择范围，最后决定的就是价格了，奥迪的一言不合就优惠20几个点的做法，让我选择了它！ 平时就是上下班用，偶尔去一下北京周边的河北地区，总体来说小车真的省油，日常北京堵车严重或激烈驾驶时油耗一般在7.5左右，一般拥堵会在6.5左右，车流量大但不算拥堵时在5.5左右，路况好时也跑过4.6左右的油耗，最低跑过3.6的油耗（我的自驾游记中有写到） 不得不说，BBA的保养费用比一般品牌的合资车要高出一大截，赶上店内做活动的话，保养费用还是很便宜的。 目前3万多公里，故障出现一种，正常行驶时左前轮刹车异常摩擦，店内说是刹车分泵压力高导致！ 吐槽一点就是这车的胎噪太大，考虑再开一阵换静音轮胎了！！ 总体来说EA211的1.4T发动机还是让人满意的，从身边买大众和奥迪的朋友那里得到的数据，EA211发动机的市区油耗偏高，一般在7-8左右，但这款发动机只要80左右巡航跑起来，那是相当省油。 我家到单位可以走一段五环路，而且是逆高峰路段行驶，基本都能60-80巡航驾驶，油耗显示最低4.6，平时再加上北京市区堵车的话，平均油耗在6.7-7个左后，当然这也跟油品有关系，从驾龄14年，长期驾车9年的经验来说，我能加中石油绝不加中石化，当然我说的是整体情况，不排除部分中石油加油站黑心，导致油品不行，但一般情况我只加中石油，北方地区还是中石油靠谱，我这车最省的一次是自驾在延吉加的中石油，百公里油耗跑出了3.6升，一箱油从延吉-图们-龙井-长白山北坡-长白山西坡-长春。 买车2年，平时北京周边跑的不少，再加上一次东北边境自驾游，现在跑了33000，再有3000公里就再一次保养了，截止到现在，免费保养1次，付费保养3次，平均每次付费保养700元，4S店搞活动时买的保养套餐，700元一次免工时，还是相当划算的，中间自费换过一次空滤，其他的就没有了，累计消费约2400以内，具体多少不记得了。 故障出现过1个，至今没有解决。东北自驾游结束后发现，左前刹车异响，而且在不踩刹车的情况下也响，也就是刹车盘与片始终有接触。到店检查后说是刹车助力分泵压力过高，2次处理后也没什么效果。 总的来说这款小车是一台非常好开但并不舒适的车，底盘调教很扎实，一点不松散，悬挂调教偏硬，在过弯的时候给你足够的支撑，给你满满的安全感。但是！座椅偏硬不舒服，悬挂硬不舒服。所以城市通勤，日常逛街，周末聚会都没问题。自驾游或长途驾驶的话，买个靠枕去吧。 北京市区用车，早晚高峰拥堵时大概油耗6.5-7.2左右，拥堵+畅通混合油耗大概5.6-6.5，一路畅通油耗大概在4.5-5.6。今天周末去上班，路上时速40-60公里，驾驶20多公里油耗6.0。前几年自驾东北在延吉开出过3.6的油耗，总的来说这款发动机还是比较省油的，将近8万公里综合油耗6.4。 用车5年，总结一下小问题，也是大众奥迪乃至于BBA的通病。1.刹车问题，左前刹车异常磨损，经过检查是刹车助力分泵问题，不回位导致轻微磨擦伴有异响，这个问题找过店里朋友咨询，得知是通病治不了，在日常用车中，路上也听见过宝马，奔驰，路虎，捷豹等高级品牌车辆也有这种声音，经观察红灯变绿灯起步时，这些车辆刹车全松，在低速时刹车磨擦声音明显，且是单只车轮刹车异响，路上遇见宝马3系和路虎居多。2.天窗滑道橡胶磨擦异响，也是通病。3.前减震胶套异响，大众及奥迪通病，基本用车3-4年就会出现，更换胶套4S店和修理厂价格相差较大1000-2600，修理厂的报价竟然比4S店的贵，但一般4S店不会只换胶套，所以想便宜只换胶套还要拖拖人情。 其实BBA的故障率要高于中端合资品牌，家里两辆福特，一个不到8万公里卖掉的嘉年华，一个13万公里的蒙迪欧致胜，没出现过故障维修情况，而这台奥迪已经坏过2次了，第一次是去年更换了换挡机构里面的一个东西，花了不到2000，今年又出现发动机机油泵开关故障，花了100多，虽然今年这次钱不多，但如果置之不理可能会造成发动机损坏。不过这两次故障我心里比较怀疑，都是在常规保养后，出店当天或第二天出现故障报警，前4万公里在另一家店做保养，没出过任何问题，后因为搬家，在离家近的4S店进行保养，结果陆续出现问题，我打算之后换回之前4S店，如果驾驶4万乃至于6万公里车子没问题，我就要对那家4S店的服务打个“问号”了。 对于奥迪和大众的7速干式双离合来说，故障率是100%，只不过是到来的早晚问题。从去年开始我变速箱就出现了故障先兆，今年夏天北京40℃+，开在路上明显感觉变速箱跟傻了似的，换挡闯车，不升档等问题出现，后来故障频发只能进店维修换了阀体。修完之后变速箱好了，但油耗升高了，同样路况以前5.5，现在6.5，综合来看比以前百公里多了一个油。朋友的A3第一年就质保修了变速箱，然后去年又换了阀体， 他开的多，18万公里修了2次。",
  "id": "01bstey4bx64vk4dhm64wg0000",
  "url": "https://k.autohome.com.cn/detail/view_01bstey4bx64vk4dhm64wg0000.html"
}