{
  "title": "航海家 2023款 2.0T 四驱尊睿版怎么样_优缺点_oHWHo",
  "text": "在买这辆新航海家之前，一直开的是老婆的领克02，那时她还是女朋友。感情稳定下来后，商量着婚后买一辆空间大一点的车，为有孩子之后作准备。于是，开始了看车之旅。首先，考虑的是福特EVOS，那时EVOS刚上市不久，大联屏看起来很有科技感，空间大，又挺喜欢福特这个品牌，于是去4S店看了展车。看完有点失望，内饰实际感受一般，老婆不喜欢，放弃了。接着，目标定向了豪华品牌，于是，BBA的中型轿车都去看了一遍，内饰方面，C级感受最好，老婆就看上了...果然女生买车只看颜值...但我坚决反对，因为配置太低。前年年底，在网上看见林肯Z的消息，外观、配置、价格都挺理想，便决定有展车后去4S店看看。看下来各方面都挺满意，因为刚上市没什么优惠，加上有车开，不着急买新车，就想等优惠大的时候入手。时间转眼到了今年4月份，看到了新航海家上市的新闻，这车给人感觉眼前一亮，便又去了4S店试乘试驾。静态感受和动态感受都挺好，老婆的感受也是外观比Z看着大气，内饰比Z好看，座椅比Z舒服。最后，就这样愉快的决定买新航海家了。因此，对新航海家最满意的就是外观大气，内饰科技，隔音很好，座椅舒服，空间很大，能够满足我们的需求。因为喜欢加勒比海盗里面的杰克船长，便给新车取名为“Black Pearl”-“黑珍珠号”。 座椅记忆功能不太好用，要通过切换账号的方式才能切换到另一组记忆的座椅，切换账号又要用林肯之道APP扫车机上的二维码才能登陆。总体来说不够方便快捷。 乘坐空间宽敞。我身高175cm，坐在后排，腿部空间相当富裕。后排座椅还能前后移动一段距离，靠背也能有一定角度可调。 当时看试驾车的时候，打开后备箱的第一感受就是，真大！虽然还没装满过，至少账面数据和目测都不差，比之前的02好太多。 储物空间充足。门板上的储物格挺大，放两瓶矿泉水没问题。扶手箱也比较深。前后排杯架有爪子，放水杯、饮料瓶、易拉罐那些，稳得很。 有一些比较隐藏的储物格。中控台下方有一个储物格，还配有防滑垫。后排中央扶手处打开，有一个比较浅的储物格。 驾驶质感上乘。2.0T高功率发动机，261匹马力，动力充沛。虽然车重2吨，但提速很快，这还是平时用节能模式下的感受。跑高速我会切换到标准模式，油门响应更加积极。只有试驾的时候试过运动模式，咋说呢，我开车不快，还是用不上这个模式。8AT变速箱换挡平顺，无顿挫感。之前开02，用经济模式，起步就没航海家快，起步后大概1挡换2挡时，会有一种明显的顿挫感。 油耗不偏不倚。从提车到现在，跑过两次高速，大部分时间在城区开，目前油耗10/100Km左右，对于这个油耗还是比较满意。毕竟刚提车显示30多，毕竟现在夏天要开空调，毕竟车重2吨，毕竟02是跑了很多次的高速才降到7.8的... 外观大气漂亮。虽然林肯之前的家族化前脸我很喜欢，毕竟自我感觉还年轻，更喜欢新事物，因此主观上更喜欢林肯现在的家族化外观设计。顶配的像素式大灯也比之前的漂亮。 内饰做工精致，科技十足。进入新航海家车内，首先映入眼帘的便是三块屏幕—两块大屏组成的中控仪表台，一块稍小的触控屏。当初试驾后看上的也就是这个环抱式中控，科技感十足。 内饰用料充足，中控和门板上很多都是真皮材质。真皮方向盘手感不错，虽然造型不传统，但习惯后也还好，用起来很顺手。换挡按键的质感不错，像透明水晶那种，看起来比Z的高档。 座椅舒适度高，不愧是美式大沙发，真皮座椅真的舒服。记不到有好多项电动调节了，反正能调节的很多。顶配的座椅通风、加热、按摩都配齐了，简直无可挑剔。 128色的流光羽翼氛围灯，还有4种模式可调，静态、动态、自定义颜色、随音乐律动。而且亮度还可以调整，调到最亮后，白天光线强烈的时候也能看见。值得一提的是，顶配的后排氛围灯才会亮。 作为豪华品牌，林肯真的性价比很高。在同级别车型里面，新航海家的动力、操控、空间、配置、NVH等等，都是上游水平，完全不后悔选择了林肯，选择了新航海家。虽然林肯不像某些品牌，动不动就几万、十万的优惠，但它的定价本身也不算高，综合下来，价格还能接受。 总价就是谈到39万落地，赠送了6次保养（含首保和工时），全车贴膜，全车脚垫、后备箱垫，一个帐篷，一个马克杯，3年交强险补贴。 车机搭载的是高通骁龙8155芯片，很流畅。中控两块大屏不是触控的，所有设置都通过中央那块触控屏操作，非常方便。而且语音识别率高，很多功能都能通过语音控制。全系标配360全景影像，清晰度高，就算车子大，倒车也轻松。",
  "id": "01h7n3p11k6mr3je1m6rt00000",
  "url": "https://k.autohome.com.cn/detail/view_01h7n3p11k6mr3je1m6rt00000.html"
}