{
  "title": "航海家 2023款 2.0T 四驱尊睿混动版怎么样_优缺点_shangjie11",
  "text": "买车一直不随大众，上一个车是领克03，买的时候身边的人都说，领克车，国产的不可靠，三缸机抖动严重，还是一如反顾的选择，三年来，我的03始终安全将我送达目的地。 24年9月开始看车，和老婆把时下最主流的车都看了，理想L7看中白色，大5坐，无敌的空间，现在回想起来都觉得那空间无可挑剔，可是看完回家当天做梦梦到智驾失控，然后那段时间网上特别火的自动停车跑马路上去了，果断放弃，问界M7，蔚来ES7，X3，Q5L，GLC，XC60都因为各种原因放弃，当我看到全新XT5的时候，看见新款内饰那一瞬间，就觉得我要买XT5了，后来休息的时候，和老婆一起去看了XT5，就发现除了很喜欢外观，其他的也一般，老婆吐槽后排也太小了，内饰质感还不尽如人意，中间地台还凸起来，中间没法坐人，本来计划就是要生孩子，换个空间大点的，心里想着，哎，可能去买Q5L了，前面看的几个车，除了新势力，感觉Q5L最均衡，外观，科技感，空间，内饰，都能说道说道，出了凯迪拉克4s店，看见对面的林肯，就说要不要也去看看，进了店一眼就看到大海子，坐进车里，吸引我的就是满眼的带鱼屏，一下子就被勾住了，不错，就是为了满眼的带鱼屏买的大海子，这就是我最满意的一点，没有之一，哈哈哈，可能就是有钱难买我喜欢吧。 总的来说，大海子，越开越喜欢。 不满意的就是车机只能链接carplay，车机是百度的，万年不更新。解决的办法就是用了老婆旧手机来专门导航。 再一个就是售后的担忧了，买了之后4s店就不和林肯合作了，直接闭店，还好在通源买的，起码通源会管着！！！ 还有就是后视镜有点小，不过有并线辅助这些也算是弥补了。 空间最值得称道的便是后排地台了，接近纯平，三个人坐简直不要太轻松，只逊色于理想L7，可能也是因为我看的车少吧，调到正常驾驶坐姿后，后排翘二郎腿，葛优躺，都是洒洒水啦。 储物空间也超多，四个门的储物空间都大，中控台有专门放纸巾的地方，再也不像之前车里总是乱糟糟的了。 后备箱装载能力也是超强，今年回老家，把家里不用的烘干机拖了回去，被临时当做货车用了，哈哈哈。 驾驶感受上，2.0T 发动机与电机协同输出，动力储备十足，完全不担心任何动力问题，总的就用丝滑，平稳来形容吧，因为是混动，启动都是电机启动，没有发动机的轰鸣声，几乎没有声音，国庆回老家，搭别人上街，他等我调头回来接，上车第一句就是你这是电车吗，我说不是，他说那怎么启动都没声音，哈哈哈，很平顺，没有感受到顿挫这些，动力随叫随到，高速超车轻轻松松，林肯混动在我的理解来看并不是为了省油，更多的是为了更强的动力，更好的驾驶体验，在烂路上的体验也很不错，CCD 自适应悬架在滤震表现不错，颠簸感明显比我之前板车好很多（03运动属性比较强，很硬），方向的指向性也很不错，还有比较满意的就是自动调节的远近光灯了，远光灯可调，对于我这种土包子（哈哈哈）来说就很高级了，即使前面有车，都可以远光灯打到前车屁股后面，就很喜欢，对向来车要会车的时候更是左右能调节，很厉害有没有，哈哈哈。 续航那就得吹吹了，以前03，1.5T7.3个油，现在大海子7.6个油，这么大的车，还有谁！！！虽然是因为混动，但是也觉得很不错咯，当然和电车，增程这些没法比，毕竟也不能充电直接当纯电车用不是。 买的时候外观我觉得确实没到我的点上，还是喜欢XT5那种比较硬朗的外观造型，大海子给人的感觉更多的是成稳，低调，藏在人海的类型，随着年龄大了，也慢慢喜欢上这个外观，心里类似XT5的犀利，张扬，更多慢慢的藏了起来。 倒是大海子的迎宾灯，尾灯，深得我心。 内饰只说一点，带鱼屏！！！哈哈哈，前面有说过就是为了这块带鱼屏买的大海子，喜欢得不得了！！！ 性价比那就得好好说说了，正好赶到新款上市，老款清仓的缘故，又听销售说新款减配，指导价才少3000，24款（实际23款，官方没24款说法好像）直接现金优惠10.5w（结果买了没多久4s店闭店了，我都怀疑是他们甩库存，哈哈哈），这价格香到直接当场下定，又是国补期间，补了1.95w，厂家补贴0.6w爽歪歪，汽车之家还补贴了2000，哈哈哈这属于意外之喜了，还原价买了两箱茅子，那会茅子2200左右吧，还不是现在的1600+，哈哈，也算回点血。 1.先说蓝智驾，其实不买新势力是有点心理阴影的，上一个车领克，在买了半个月不到，在高速在开着自适应巡航被追尾，前面急刹，我刹停了，被后面车连撞了两次，造成了四车连环追尾，所以心里多少有点抗拒智驾吧，总觉得不能把方向盘交给车机系统，所以买了大海子有很长一段时间没用过蓝智驾，后面有次跑高速觉得挺累就试着试着用用，结果出人意料的好用，它不像新势力那么极端，有个东西卡着方向盘就可以不管，自动跑，自动变道，自动下匝道，蓝智驾更多的是辅助，变道需要打灯，需要观察路况，人脸识别只要识别到驾驶员没有观察路况便会立马警示，连续识别到更会退出智驾，且会给到方向盘上、刹车上的反馈警告，在这点上我觉得挺好，会给到驾驶员一定的驾驶轻松感，也会把安全驾驶更多的交到驾驶员手中，我一直都觉得应该要敬畏机械，敬畏速度，所以蓝智驾我觉得挺够用的。 2.就要说到座椅了，包裹性很好，侧面支撑到位，真皮座椅坐感很软，很多向调节（哈哈哈，一直记不得有多少向），前排独立腿托调节，后排靠背角度调节（不知道和迈巴赫角度对比怎么样，哈哈，这样说应该不会收到友商的律师函吧哈哈哈），后排前后调动调节，靠背电动放倒，这些都是很实用的配置，前后排通风，加热，按摩，一次性给到位，所有座椅同权，开着舒服，乘坐的人也舒服，前面也说到因为准备生孩子，更多的考虑家用，所以这一点我觉得真的很友好，冬天把座椅加热开着，像是在热敷，长时间开车腰部不适感也会减轻很多很多，夏天打开座椅通风，大海子是吸风，所以感觉格外的舒服，没有吹风的突兀感，很自然，唯一有点的就是通风声音有点大，但也还能接受，座椅按摩更是长途开车的解乏神器，力道不大，却能恰恰好的缓解一下略微僵硬的后背。 3.空调出风口给到好评，不是传统的手动调节风向，所以出风口十分简洁，看上去简单无比，颜值很高，出风模式更是多种，可以避开身体，自由吹风等。 4.方向盘，椭圆形的方向盘，开始确实不习惯，可能是设计上考虑到不挡住人脸识别的识别器和远方的带鱼屏吧，所以设计成两幅椭圆形，后来慢慢习惯，还别说，手感挺好，多功能方向盘是带呼吸灯的，上面没有具体功能，信息的标识，触摸到多功能按键的时候，带鱼屏上才会显示具体功能，蓝智驾，音量加减等都集成在上面，个人还是蛮喜欢的。 5. 主动降噪＋夹层玻璃组合将路噪隔绝在外，隔音静谧性这块林肯一直做的不错。 6.Revel锐威音响，音响效果还是很好，可以说是驾驶路上的享受了。",
  "id": "01k9fhq62s6mvk4dsp68t00000",
  "url": "https://k.autohome.com.cn/detail/view_01k9fhq62s6mvk4dsp68t00000.html"
}