{
  "title": "别克E5 2023款 臻享标准续航版怎么样_优缺点_卧室哇哈哈哈哈",
  "text": "最满意的地方就是车子的驾驶感受和空间了，从油车转换到电车没有一点不适应，上手非常非常快。下来最满意的就是空间了，前排后排都没得说，而且后备箱里，仿佛是魔术空间一层又一层的，我们平常后备箱装一些出去露营的天幕，帐篷什么的，根本不用取出来，放在后备箱下面隔层里一点都不碍事占空间。至于外观啥的，罗卜白菜了，反正我觉得挺在我的审美上的。还有一点，续航和能耗是在我意向之上的表现，平均续航能到550左右吧。 要说最不满意的地方，肯定是他的钥匙了，没有之一！！！！车机什么的都可以习惯，有些传统燃油车没有的问题慢慢适应也可以的，但是让我从用了N多年的无钥匙进入，变成现在上车先拿出手机来按一按，时不时的还要在车边上发展，等着重启手机，包括卡片钥匙也会有不灵敏无法解锁的情况发生。 乘坐体验，副驾驶和后排，坐过的没有一个人不说宽敞的。前排后排都没得说。而且第二排地台纯平的，我和小孩脱了鞋在后排玩感到真是宽敞！ 后备箱里，仿佛是魔术空间一层又一层的，我们平常后备箱装一些出去露营的天幕，帐篷什么的，根本不用取出来，放在后备箱下面隔层里一点都不碍事占空间。 刚提完车，坐上车子显示电量是92%续航里程490公里，结果开回家大概20公里路，还有10多公里的高架，到家后续航里程变为508公里了，可能跟我开车比较温柔有关系，驾驶质感没啥说的，经典大SUV的大船感受，比家里差不多尺寸重量的22款航海家开起来要稳一些，而且我开车习惯也比较好基本没有急加速急减速，看到红灯早早就松油门了。比如航海家的V6发动机踩一脚油门加速在这个级别的油车里没得说，甚至很冲，但是E5的感觉完全就是很有线性的稳当感。平常城市里这个加速完全够用，没得说，高速上试过120时速超车，也是半踩油门，快速稳定的提速，超车感比传统燃油车等着涡轮等着降档要爽多了！但是还有1个驾驶感受还在慢慢习惯，这E5刹车有点软，尤其是前半段刹车，调教有问题的感觉，有踩不住的感觉，如果有紧急事情，得深踩使劲踩才能立马刹停！ 最满意E5的地方就是电耗方面，我这里是高原，不管走哪里基本都有上坡和下坡，而且我这温度比较低，基本空天都是低档，我自己每次驾驶看到的平均电耗在13-14左右。有次在城郊吃饭喝了酒媳妇开回来20多公里跑了10的电耗？？每次充电的时候看到预估历程从520-540-580-600.。。这是城市电耗，大家都说高速是电车的坟墓，这周末专门和媳妇带小孩去了趟250公里以外的城市测试了一下，走的时候充电到95续航历程530公里，全程3档空调，座椅通风低档，平均速度在100-110的时速，到地方后看了下12.1W的百公里电耗，250公里后电量剩下60%多，回城时候继续充满电，不过换了种驾驶方式，全程压着125限速跑，空天还是3档最低温，到家后看电耗15W多，实际证明100 和120时速的电耗差距还是有的。 车子看上去很低调的，大气且没有新势力那种张扬的感觉。 内饰方面，我不觉的这材料比传统豪华内饰的真皮差，我一向不装座椅套，就和手机膜一个道理，厂家费尽心血制造出来的出色手感和质感，弄个破玩意保护起来？厂家制造的东西肯定要做各种实验，正常使用一般不太影响。一半皮子，一般科技布的座椅称作感受挺不错的，中控储物空间是真不错，下面那一块地方基本把日常的水瓶 纸巾 烟盒等小玩意都能仍在里面了。车机中控方面，由于我媳妇开的是15年的油老虎翼虎，我之前开的是22款迈腾，加上基本没试驾过其他新势力，所以对大家说的车机智障不是很认同，我和媳妇都觉得这个车机非常不错了，反应速度不错，功能方面比较齐全，而且语音识别也比较灵敏，我又不是需求的各种配置奇高的电子平板，作为车机，我认为够了 前排调好座位，后排依旧非常宽敞。 8000选装的氛围灯真是非常香的。 从前中控台到门板，用料算是可圈可点得了。 至于买这个E5的原因，很大一部分是因为目前独一份的性价比，E5是这两年买的第3辆车了，之前开的大众的EA888，突然一日心血来潮，整个电车吧！随即和媳妇商量。因为前两年没有地下车位，总觉得电车没有家充肯定会很不方便，去年买了地下车位，媳妇也欣然答应。随一起看车，本人高原地区，大西北，电车及充电设施发展必然赶不上南方或发达城市，考虑新能源前期还是有续航焦虑的，看了理想，BYD等一些混动的车子，突有一日，B站刷到一条视频：讲的是当下新能源车子怎么选择，我们家有固定车位可以装家充，也不是第一辆车，况且双方家庭都是本地，很少的远途需求，最多周边100公里半径出游，这样的话还要什么增程，直接纯电吧！目标定了纯电选项就少了很多，媳妇比较中意BMW IX3，也看了奥迪的Q5E，也看了国货之光BYD等，也都是汽车之家、懂车帝上看看图片配置，没有去试驾过，有一天突然看到广告跳出的E5，从广告描述中，E5的外观、配置、价格等在自己规划范围内，找了个周末就去4S店试驾了。公道话，我电车基本没接触过，开过我姐的特斯拉，朋友的IX3，但是也都是短距离试了试，基本没有什么感受，所以刚进E5就的材质中控什么的都比较惊喜，由于之前看了B站的视频，都说E5是有最接近油车的驾驶感受，试驾了两圈就准备下定了。值得提出的是当时是6月10号左右，4S店的工作人员专业方面还是有所欠缺，不知道怎么下单，不知道怎么置换，流程都不太熟悉，后面得知是因为这个车子销售模式是直营，4S店销售积极性也不高哈哈。配置早都烂熟于胸，APP上下定臻享标续，白色， 8000影音包。 智能化程度：我也没开过其他新能源新势力的车子，眼光还是比较局限的，但是我觉得适合自己的就是最佳的了，而且总对新鲜事物有新鲜感，不更是值得期盼的么，相比传统燃油车，尤其是我和媳妇开的车子智能化程度都是非常一般的，所以E5的智能化对我俩来讲是比较新奇的，语音操控精准，语音操控一些常用功能例如遮阳帘空调导航啥的，一点问题都么有很准确反应很迅速，辅助驾驶方面，对于我这里18线省会城市，也没高精地图，标志标线都不清楚的情况下还是相信自己的双手吧。高速上有基础的ACC自适应巡航，车道保持，已经够够的了。",
  "id": "01h6rmqrkv6mr3gc9q68tg0000",
  "url": "https://k.autohome.com.cn/detail/view_01h6rmqrkv6mr3gc9q68tg0000.html"
}