{
  "title": "别克E5 2023款 臻享标准续航版怎么样_优缺点_桀斯基",
  "text": "我最满意的就是它的很多小细节处理得很好，也很人性化，给人的感觉就是很贴心 ，第二排超大空间 平整化地板设计，整车安静且驾驶非常舒适，动力响应灵敏。而且这款车型外观时尚高端，内饰大气上档次，还配备很多人性化功能，语音连续对话响应速度非常快 车机自带流量 支持在线导航 在线听歌 在线软件升级 应用商城还有很多app可以下载 车机非常智能化 别克E5是一款用心设计的好车 非常的喜欢。 卡片钥匙就是鸡肋，相对于传统遥控钥匙 就是退步了，不好用，手机蓝牙钥匙感觉不是那么的灵敏 车机，和上下电逻辑混乱，现在去4s店升级后 好了一些 但是偶尔还是会出现混乱 再就是没有对外放电的功能 这一点有一些遗憾要吐槽一下 还有这个延时下电功能，真的是不太习惯，有时候下车去买个东西，很容易忘记点延迟下单功能，结果到车上还得重新刷卡，重新启动，好麻烦！当然如果是我自己开车还无所谓 设置了手机蓝牙钥匙 重新踩刹车就可以重新上电 但是有的时候给长辈开 他们就觉得不方便，虽然也给长辈们分享了手机蓝牙钥匙 但是对于年长的人来说还是觉得很麻烦 对于他们来说这就是年轻人开的车 让他们通过手机蓝牙钥匙来操控这些 他们会觉得更是一件麻烦的事情 假设后期能通过改良换卡片 卡片放在车内可以感应卡片钥匙上电那就更好了 别克E5三围尺寸达到了4892*1905*1655，轴距达到了2954属于中大型SUV车身尺寸了，宽大的空间无论是前排还是后排乘坐舒适感都非常宽敞 后备箱储物空间还有“层层惊喜”三层储物空间 满足各种用车场景需求！ 动力提速方面就不用说了，比传统燃油车好太多了 油门踏板很轻 轻轻一踩动力就上来了 方向盘握感也很好 电子助力方向盘 很轻巧 配合车道保持 全速自适应巡航跟车 开车变得更加安全和简单 别克E5前置采用增强型麦弗逊独立悬挂，后置采用同级唯一的五连杆独立悬挂，底盘调教偏舒适一些，坐在后排走颠簸路基本感受不到颠簸感。电车本来就没有发动机的噪音，在加上别克车扎实的用料，坐在车内几乎与世隔绝的感觉，特别安静。 我的用车城市在武汉，大部分时间肯定用车场景都是上下班的，偶尔出行郊游一下 现在提车正好是炎热的夏季 所以空调基本都是开的，电车的空调有一点就是真的特别的冷 我的空调基本都是调到23度两档风速 就非常舒适了 现在充满电续航大概在450km 平均电耗在15kwh/100 因为我有自己的车位 安装了充电桩 所以充电还是非常便利的 基本一个小时充10%的电 目前还没有去外面快充过 整体还是不错的 外观特别大气，整体气场特别足，视觉冲击感非常强，从级别来看妥妥的中大型车的尺寸了。采用全新别克飞檐展翼前脸，分体式大灯 尾灯贯穿式设计 搭配全新三色盾标识，看上去更智能更自在更纯粹！ 全新的别克内饰设计非常具有科技感，30寸一体的弧面6K屏显示效果特别清晰细腻，车机系统搭载高通骁龙8155处理器，反应速度超级快，流畅度极佳。车机系统强大，功能丰富，5G网络信号传输。全新中央扶手悬浮式岛式设计非常新颖，搭配无线充电，还有超强阻尼感的物理旋钮调节用起来也特别方便。其实我们日常用车最注重的是车的底盘，乘坐的舒适性。别克E5前置采用增强型麦弗逊独立悬挂，后置采用同级唯一的五连杆独立悬挂，底盘调教偏舒适一些，坐在后排走颠簸路基本感受不到颠簸感。电车本来就没有发动机的噪音，在加上别克车扎实的用料，坐在车内几乎与世隔绝的感觉，特别安静，空调方面采用的双热源热泵空调 所以也不怎么耗电 加上因为是电车 所以制冷效果极佳。 在新能源领域里，别克E5这款车性价比相当高了，这么大个SUV，续航在500公里以上的基本价位都在30万+，这个整体下来才23万，价格美丽，相当良心！再看别克E5的时候也看过特斯拉model Y 、小鹏G6、领跑C11等车型 看了很久 综合比较下来 空间 智能化都是最优秀的，再就是也保留了很多实体按键 这一点也让我比较喜欢 再就是整车价格性价比这一块就说更高 裸车价：22.59万 保险：5500元 上牌：500元 合计落地231900 赠送了贴膜 脚垫 再就是购车送充电桩 还有终身质保 车机流量终身免费 这些权益我觉得都是非常贴心人性化 HOLCA智能车道居中辅助，让驾驶更轻松。全系标配VCS智能座舱 可以实现连续语音对话控制车内所有能看到的配置 比如 打开车窗、天窗、空调、座椅加热、通风、导航、我想听什么歌曲等等 正可谓是“所见即可说” 车机自带流量 每年赠送50G流量 可以用于在线导航 听歌 更新软件 还支持OTA远程升级 让车机系统和软件永远都是保持最新最智能的状态 360全景影像也特别实用 当你的E5挂入倒挡时，中控屏界面会自动打开360°全景影像。点选切换前、后、左、右等不同视图。也可以拖拽屏幕进入3D视图。 遇到狭窄路况时，点击\"360影像\"图标，帮助你判断障碍物距离。在倒车时，“360影像\"功能也非常实用。点击左侧图标，分别可以设置倒车轨迹线与障碍物距离。自动泊车功能。还可以设置\"低速打转向灯时开启\"，以及\"低速遇障碍物时开启\"。360°全景影像实现了车辆言区可视化，增加行车的安全性。",
  "id": "01h6v8z95v6mr3gcsg6cr00000",
  "url": "https://k.autohome.com.cn/detail/view_01h6v8z95v6mr3gcsg6cr00000.html"
}