{
  "title": "别克E5 2023款 臻享标准续航版怎么样_优缺点_GhostTown0371",
  "text": "大，空间大！对我来说挺大的，门板 中控 后备箱储物空间根本用不完！唐那个门板中控储物空间真一言难尽; 底盘悬挂软硬适中没毛病，特斯拉太硬，e5正适合我，我妹妹容易晕车，但这台车她没怎么晕，就因为这个当时挑车挑的我头疼，过坑过减速带润滑舒服，隔音胜过我开过的百分之九十的车，也是这几个原因让我选了e5 这个安吉星真的不行，马上2024年了都 一个app很难吗？？ 是服务器问题吗？这app操作这么困难我现在几乎不用安吉星了 用了就烦躁！ 很满意，我们全家都很满意。 我一米七多 个子不算高，空间我只能说很大，我有个体型大的朋友坐上来也一样夸空间大，空间这个问题都这个尺寸的车了 真不用担心。 这些也没问题，门板 中控 扶手 后备箱 用不完 根本用不完！ 而且布置合理放东西很顺手，尤其是中控和门板，这个好评，前面试驾唐和护卫舰，好家伙 那中控和门板连瓶水都放不下，口开那么小怎么用啊？ 最多我放过五个24寸的箱子，还有一个被子，后备箱正常绝对够用了，下面的隐藏储物格我很喜欢，小东西 使用频率低的东西我都会放下面，这样显得上面很整洁 我高速跑的多一点，咱也不会那么多花里胡哨的词语去形容，给我的感觉就是稳，有些路段其他车开船一样，到这个e5我感觉还可以，上下起伏抑制的不错，怎么说呢 就那种有韧性的感觉，不会太硬也不会太软，再加上隔音好，跑高速很享受 电车，这还用说吗，动力不需要担心，只要你愿意踩 通常情况下比较像油车，不窜，但只要愿意踩 那也提速很快很轻松， 这方面我父亲很喜欢。 轻重我觉得算正常吧 力度刚刚好， 这个车虽然尺寸大，但说实话 开起来也还挺灵活的，转弯半径也没有想象的大。 60多天跑了11000公里，综合百公里13.6度电，我感觉可以了，而且我百分之七十是高速，大多数是巡航时速110，两三个人，空调24或26度两挡风速， 续航我给好评（可能是我给的预期不高吧），高速多的时候满电续航基本在440左右，有段时间城乡路跑的多 那几天满电续航在500左右。 在我看来电车的焦虑主要在于系统计算的实际剩余续航是否准确，这个车很准，它车机显示还能跑400那差不多就是跑四百左右，只要不是驾驶习惯飘忽不定，那就基本上是准的。 家充不说了，说外面的快充吧 这个取决于充电桩的功率以及是否是空桩，我这边服务区通常是80kw的充电桩 就10分钟100公里左右，如果是60千瓦的桩那就10分钟80公里左右，大概是这样 以此类推衰减，这个真的看运气了，除非节假日 不然一般出门是没有焦虑的，有用过一次120kw的桩 那速度真爽 哈哈 前几天来了趟满人满载的大长途，由于是到青海办事 所以青海湖只是简单的浪了一下，往返两千多公里，青海湖海拔三千多 洛阳海拔一百多，洛阳一青海湖段是上坡爬海拔 满载情况下满电实际跑430左右，返程青海湖一洛阳段是下坡降海拔 同样满载 满电实际能跑将近580公里， 我知道大家看到这里会觉得我在胡说八道，但确实是这样 本人也觉得很离谱， 来回全程高速，自适应巡航跟着限速跑。 这个是个人喜好我不评价，不过回头率挺高的。 内饰设计风格我很喜欢，下决心买这个也有设计风格的一部分原因 皮子用的有点少，在我心里是个疙瘩，有机会我可能找地方整一下内饰蒙点皮子，不过原车内饰细节质感是可以的，这个我不喷。 看个人需求了，总的来说，这个价位 这个尺寸，这个配置 也没有太多别的选择。 考虑买车时这款还没出来，其他品牌各种横向对比 试驾 看了一大堆，这个当时一发布 基本上我心里就有主意了，几乎没怎么纠结就定了， bose音响和抬头显示的选装包也实在，性价比我满意。 小问题是有的，最开始是方向盘按键电流声，嗡嗡的上头，不过好在厂家很积极，给我解决了， 其他的话就是挡风玻璃下工作台高速情况下如果遇到那种比较硬的沥青路面会有轻微异响，有点像垫片松动的声音 智能化确实不如特斯拉，低速转向联动全景影像居然都没有 这么大个车 多不方便啊，很多车联app 安吉星跟智障一样，鸡肋，这都是软件层面的问题，应该后期可以优化的，厂家能看到吗？ 赶紧给搞一下吧 比较流畅，基本没有延迟卡顿，但是屏幕发热厉害，烫手， 这个估计优化不了了吧？ 位置很顺手 手机支架都省了，用习惯了就回不去了， 充电凹槽里还有风道，手机有时候拿出来会起雾 语音识别准确到位，通常情况下是让它干啥它就干啥（有车友说语音识别经常失灵，但我没遇到过）",
  "id": "01h79rg0q46mr3jc1q64tg0000",
  "url": "https://k.autohome.com.cn/detail/view_01h79rg0q46mr3jc1q64tg0000.html"
}