{
  "title": "别克E5 2023款 臻享标准续航版怎么样_优缺点_Vaan丶",
  "text": "4月份就关注别克e5了，之前有辆微蓝6混动，开了2年多，感觉有点小了，决定换台大号的suv，看了很多车很多车评，看到很多纯电车的事故，也有点担忧的，所以换这台车首要考虑2点，安全和空间。5月份去4s店试驾了别克e5一眼就看上了。 1.最满意的是颜值高，车身够长，轴距达到2.954米，本人1米75标准身高坐在车里，翘二郎腿，还富余很多距离，都能躺着了，座椅舒适柔软，跟mpv差不多，很多车座椅都偏硬，虽然也是真皮，包裹的海绵可能都是偏硬的，后座的座椅躺平加个床垫秒变大床房，啥时候出去自驾带上体验一下，后备箱的储物能力非常棒，我比较喜欢车里常备一些电动工具，已经把大小工具都塞进去了，拿起来方便啊格子都配好了。 2.通用的奥特能平台之前就有了解过，最近又看了很多视频评测感觉这个平台得电池包肯定比目前市面上其他品牌的安全系数高吧。 3.高级辅助驾驶功能也足够了，需要选装的超级辅助还没有体验过，不知道怎么样，等官方出加装包去体验一下，这个l2跟车和车道保持，还能居中保持就是车速只能80以内，希望解锁120以内就更好了，驾驶的舒适度一下子跳上一个台阶😄。还有比较喜欢的就是这块大屏了，选车时需求带carplay功能通用的车一直都有好评，电影直接可以打开软件观看，流量每年也有50g够用了，不够开手机wifi也可以连接了使用。等娃下课的时候在车里看一会比看手机好。 这个车子最不满意的地方，其实都不算什么大问题，因为厂家反应比较及时处理应该会很快的，这次纯电车系列要想有一席之地肯定在于服务。ikey钥匙问题厂家已经升级了一个版本，实体钥匙也在开发中了。希望能够出个加装流媒体的包，因为我自己以前车都用惯了。 身材175开惯了别克车坐姿偏躺，这款车正合适，座椅够大够长，长途驾驶也不会太累，座椅包裹性也挺好的，大五座不是盖的，相比之前的微蓝6，座椅太短了，推托不够支撑差点意思，开稍微长点的距离就感觉腿酸。后排的空间就更不必多言去试驾的时候，翘个二郎腿，距离还绰绰有余。 后排座椅有两个设计亮点，1.后排放倒座椅安全带有个插销，放直时可以避免安全带卡在座椅侧。2.安全带有个限位卡扣，小朋友身高矮系安全带时会系在头顶，有了这个限位器就能像大人一样系在肩膀那里了好评。 后备箱真的大啊，不是一般大，铺床不在话下😄，而且下面还有好大的储蓄格，后背箱上面完全不必堆放其他东西了，都能隐藏在下面，要用就拉起来取用方便方便方便！ e5电机虽然只有180kw，百公里加速7.几秒完全够用，前段加速也不会特别串，毕竟关系到人身安全保守点绝对没有错，刹车性能也好，走走停停想刹立马能刹住，转向也很沉稳中大型suv车身又很重，支撑性很不错，不会侧倾。颠簸路面表现也稳稳当当噪音很低，静音性做的也不错，这个价位能体会到30万以上的驾驶感受，超值。 夏天行驶肯定需要开着空调的，开车回来时开了350公里高速电耗在20个左右表现还可以，人家都说高速怎么也要打6折，开回来算了下高速应该能开400公里的续航，这两天都是市区开基本上都能保持在15左右的电耗，续航虽然没有很多黄金右脚给力但是这个续航已经很好了，现在充电桩也多，随时补能也方便。 别克新款造型比较中规中矩，变化最大的是车头和车标，美这个东西每个人都有自己的审美，我很喜欢这个造型大气就够了，年龄也在40左右了比较喜欢这种传统的。 内饰方面：真皮座椅，全向调节，软性唐塑，实体按键，30寸6k弧面一体车机屏，bose音响，拉丝金属，钢琴烤漆面，氛围灯一应俱全，好评。这个头枕设计的也很科学。 121色音乐律动氛围灯，效果绝了，晚上的氛围感一下就上来了，带着老婆野外听听小曲看看星星✨，狭义的很。 这款车性价比真的高，20万出头的价格这样的配置，去提车4s店已经整备好车子电也充满了，合肥申通别克4s店的服务人员都比较专业速度也快。这样的车加上服务，购车体验好上加好。 语音交互流畅，车机8155芯片不卡顿流畅度很好，操作设置ui设计合理也能个性化调节，调好自己习惯的操作逻辑享受这款车给自己带来的便利把。 车道居中只能80公里时速以下，感觉可以提高到120公里。 开车自驾空间大，后排放倒虽然不是纯平，但是还可以有时候订不到房间，后排铺个床勉强睡一觉还是可以的，续航也给力400多公里充一次电 市区电耗只要13不用空调的话，夏季15.6，高速100公里续航也只要15，电池管理还是很棒的， 内饰用料现在感觉也还行，开始的时候感觉硬塑料挺多的，所以想方法改善，开了一段时间，感觉没有那个必要，挺好",
  "id": "01h875v7ka6mrk0e9q64r00000",
  "url": "https://k.autohome.com.cn/detail/view_01h875v7ka6mrk0e9q64r00000.html"
}