{
  "title": "别克E5 2023款 臻享标准续航版怎么样_优缺点_打出江山来算账",
  "text": "满意的地方太多了！如果只能选择一个来说的话，安全性首当其冲！别克向来以皮实耐造享誉车界，E5上市后看到有车友经历了一些大大小小的事故，不论是拉着水产活鱼的货车，还是满载易燃易爆品的油罐车，亦或是有着公路杀手之称的半挂车，别克E5都能最大限度的保障驾乘人员的生命安全，真正做到电池不起火，车身结构无重大形变。身为E5车主首先对遭遇事故的车友表示同情，同时也不得不发自内心的赞叹：奥特能，真的能！别克车，就是安全！ 最不满意的当属别克的营销策略了，糟糕的商业模式耽误了一台优秀的好车…… 别克E5的乘坐空间和储物空间完全胜任家庭用车任意场景，长轴距大五座中大型SUV，宽敞舒适，大肚能容~ 实用又巧妙的后备箱盖板下隐藏储物盒，可以很方便的归类一些零碎物件 别克E5是一辆开起来很像燃油车的新能源纯电车型，燃油车主过渡可以做到无缝衔接，不突兀，不激进，动力不急不躁，却又随叫随到！ 2023年夏季我从洛阳满电出发带家人前往郑州方特，单程170km，高速公路全程空调，往返340km后剩余里程120km，基本八五折我是相当满意。2023年冬季寒潮席卷全国，锂电池特性怕冷，极寒天气活性降低，最冷那段时间我满电实际续航不足300km，五五折意料之中，随着气温回暖续航里程也在逐渐恢复，每次充满电都有新惊喜！ 中国人讲究中庸之道，而别克E5恰到好处的诠释了这个概念，飞檐展翼，四平八稳！ 车头造型有一种俯冲战斗感，气场十足！大灯的造型也很犀利，锋芒毕露！ 车尾造型敦实稳重，给人强烈的安全感，在20寸大脚的衬托下，锦上添花！ 腰线挺拔，时尚、商务、性感、霸气的完美综合体！ 别克E5的内饰简约大气，美系车的务实、舒适、档次在别克E5上体现的淋漓尽致~ 我选择的是别克E5臻享标准续航版，裸车价225900元，加装尊享影音套装8000元，保险5900元，无优惠、无赠品。对比过特斯拉Model Y、大众ID6，我觉得别克的低调沉稳很符合我的价值观，在经过一系列的进店试驾以及性价比方面的综合考量后，全家一致同意，别克E5！ OTA真的是太赞了，这是新能源汽车该有的样子！厂家通过车主的意见反馈，不断的对车机进行迭代升级，新的功能，新的体验，让你时刻保持着对车辆的新鲜感，并给予你无限期待的神秘感！ 1.别克E5的外观敦实稳重、大气磅礴。内饰简约细腻、舒适精致。功能丰富全面、亮点十足。我这辆臻享标续版搭载来自时代上汽的68.4kWh三元锂电池，配置180KW前置单电机， CLTC纯电续航545公里。车身长宽高4892*1905*1684mm，轴距2954mm，20英寸轮圈，米其林聆悦e·Primacy轮胎，360度全景影像，全速自适应巡航，L2级辅助驾驶，可开启全景天窗自带电动遮阳帘，加热通风真皮座椅主副驾电动调节，30英寸中控大连屏，百度导航，苹果CarPlay……真的是该有的都有了，这也是我自己选择臻享版并且极力推荐车友选择臻享版的原因，这些功能配置的加持能够给予车主更加舒畅的用车体验。 2.动力相当可以。电车的加速性能天生优于传统燃油车，电机可直接将电能转化为动能，瞬间就可达到最大扭矩，并且不使用变速箱，传动过程动能损失极小。我感觉我这台E5的动力完全不逊色于一台2.0T涡轮增压发动机燃油车，甚至还要更胜一筹！ 3.空间够大够牛X！这是一台中大型SUV，不论是乘坐空间还是储物空间，完全胜任家庭用车任意场景。我看有的车友甚至把它打造成床车、咖啡柜车、钓鱼佬车，真的是创意满满～它的后备箱地板下隐藏了双层多格置物空间，这个设计我很喜欢，兼具了储物、归纳、美观、隐私等多种个性化需求。 4.电耗真的是太省了！得益于通用奥特能平台强大的技术支撑，官方百公里综合耗电量13.5kWh。而我目前将近10000公里的表显平均电耗只有11点多，日常驾驶14上下，路况好的时候甚至才9点多 。新能源车相比传统燃油车，省心省钱是它的主要优势，如果在这个基础上再提高下使用技巧，那么人人都可以是黄金右脚！不急加速，不急減速，善用动能回收，提前预判減少无谓刹车，就是这么简单~ 5.安全的道理是通用的。一辆车的好坏离不开最根本的车辆安全性，别克E5自上市以来经过大大小小的真实事故案例检验，动力电池经碰撞零起火、零自燃，并且在中保研C-IASI安全碰撞测试中获得车内乘员、车外行人、车辆辅助安全指数全优评级G级！最近有汽车博主自媒体对E5进行碰撞、拆解的视频更是进一步验证了别克E5令人啧啧称赞的安全性。大厂品质，安心可靠，这就是别克E5！",
  "id": "01hr9ysfsk6msk0dsg6wrg0000",
  "url": "https://k.autohome.com.cn/detail/view_01hr9ysfsk6msk0dsg6wrg0000.html"
}