{
  "title": "别克E5 2023款 臻享标准续航版怎么样_优缺点_E路有5",
  "text": "E5提车也已经快5个月了，浅浅聊一聊驾驶E5的各种感受。如有不到位的地方还望大伙儿各抒己见。 近5个月的时间行驶近20000km，因为用的是家用峰谷电，每个月的电费基本在270元左右，折合每公里耗费7分钱。 方向盘加热功能是真的赞，冬天直接变暖手宝，座椅加热又是另一个加分点，皮质坐椅冬天刚坐上去还是比较凉的，开个几分钟就能热起来，天气热了座椅通风舒不舒服是谁用谁知道。 关于钥匙，现在有卡片钥匙，实体蓝牙钥匙，手机蓝牙钥匙，卡片钥匙用起来不是很方便，尤其下雨天还得开门（开窗）刷卡，其他2种钥匙体验都差不多。E5现在一开主驾门整车会自动断电，虽然这点比较智能化，但我还是建议官方以后的OTA能把这个功能做一个手动开关，车主根据自己的需求自主选择，依稀还记得刚提车贴了膜那段时间，没有装ETC上高速刚好离取卡位置有点远了，就开门下车去取卡，回到车里想开车走结果发现车机自动断电了，当时车里手机也在，不得不再下车重新刷卡进入，全程被后面大车一车人员看着别提有多尴尬了😅，平时开车的时候亦会有这种不想关电源但是开门之后就被切断电源的情况。 从冬天到春天，E5的续航也是可圈可点的，68.4kwh的三元锂电池冬天家充充满电表显435km，基本跑完280km（大约包含40%的高速路段，打了2档暖风）后表显剩余120km左右，开春之后E5的续航节节攀升，近期充满电表显486km，能耗基本都在14kwh/km左右。对于中大型SUV来说这个能耗表现觉得还是不错的，推测纯市区平稳驾驶下，E5的能耗还能再低估计在11kwh/km左右。 前驱的E5虽然牺牲了前备箱，但是不管直线加速还是加速超车都是又稳又准。后备箱做了下沉镂空设计，一些小件的杂物存放完全没压力，后备箱也就不会显得杂乱无章。 对于E5主动刹车的感受，有时候来的猝不及防，自己感觉能刹停了，可能车机系统识别太近了直接会刹停，侧面车车门靠近车头的时候车机也点刹过一回。 下雨天自动雨刮时而很快时而很慢，不太聪明的样子；下雨天倒车后摄像头积满泥沙一片模糊，影响视线 空间够大，不管是驾驶位还是后排乘坐位的空间都很充裕 电门轻盈，不管直线加速还是加速超车都比较稳 春季的杭州风和日丽，气温18度左右，64.4km路程（包含了30km高速）平均电耗13.7kwh/km，如果是纯市区下平均电耗估计在11kwh/km左右；冬天偶尔关注过E5的续航，满电估计能跑个350-400km； 伊甸紫颜色YYDS，E5的造型还是很耐打的 皮质的灰白内饰虽然不耐脏，但打理起来还算轻松 去年买的时候送了第一年的保险和第二年3000元续保基金，送了充电桩，外加增购补贴6000，政府补贴2000。 OTA也好几次了，车机也越来越智能话，语音交互也越来越流畅，车机的app也越来越多，可玩性更高了，关于自动停车功能倒是没怎么用，之前试过一次路过车位识别不出来 买车的时候已经是11月底了，紧接着就迎来了电车们的噩梦季——冬季。68.8度的电池包，官方标续545km，但是用完充满车机也只是显示435km，直接先打了一个8折吧，每天上下班来回一趟差不多150km左右（包含60km的高速路，还有快速路和其他地面道路），基本每跑2天需要充电一次，剩余表显公里数100km左右。过了冬天之后气温回升续航也确实慢慢有所提升，最高的时候表显续航达480km，不过随着夏天来了，空调不停，座椅通风不停，表显续航也慢慢再回落到450km上下。碰到下雨天雨刮不停的话还会更加增加能耗。 系统也在不断更新，功能不断完善，后面推出的行车速度低于20km/h时打转向灯自动打开360画面挺实用的，再说说车上的几个挺有用的功能： 1.方向盘加热，真皮的方向盘冬天是真的挺冻手的不过有加热功能是真的舒服，开个2分钟方向盘就可以变暖手宝； 2.座椅通风加热，冬天冻屁股开个座椅加热2分钟就暖了，热起来觉得太热就可以关了；夏天热起来了热背热屁股了直接开座椅通风那是真的舒坦，凉快； 3.后视镜加热，下雨天后视镜挂水了有这个功能是真的好用。 4.自适应巡航，在堵车或者缓慢行驶的时候打开，省了不断换脚，不过还是要时刻注意别的车插队，因为车机会识别不到斜插队的车，不脚刹就会直接撞上去。 7个月开下来也比较规律了2天充电一次，现在也开了31263公里了，一家子出去玩后排空间也是够宽敞，翘个二郎腿也没啥压力，公里数到了该保养的保养，现在已经保养3次了，还是免费的真好，期间自己某宝上买了空调滤芯自己拆开换了一次。总的来说这车抛开降价，开着还是挺好的，暂时没啥问题，最后再吐槽2点:下雨天倒车影像一片模糊是真的看不清，摄像头上一层泥沙；自动雨刮是真的不太聪明，希望后续OTA能解决，雨稍微大点还不如开个连续匀速雨刮那一档。 80公里以下车子快偏离车道超过白线时车机会自动纠正回到白线内，80公里以上这个功能就只是一个摆设了， 主动刹车的灵敏度还是非常高的，当与侧边车辆按着很近的情况会判定点刹，路口侧边如果电瓶车冲出来很快切与车距离比较近，系统也会判定给你点刹，堵车跟车距离自己要把握好，太紧不刹车系统会判定直接刹停。倒车后面有人经过时系统会直接判定刹停。 在快速路的隧道里堵车的时候经常用自适应巡航，在不刹停的情况下能自己加减速，控制与前车的距离，刹停超过3秒以上需要踩一下电门才能继续行驶，对于横插队的车辆车机有时候识别比较慢还是需要介入踩一踩刹车的。 自动泊车功能还是比较鸡肋的，试了几次都没有识别到车位就放弃尝试了，等那天有空了再找空旷车位试试。 app有远程启动，可以单独操控车窗，后备箱的开关，但没有空调的单独开关，想要远程启动空调只能下车时不能关闭空调，这样远程启动车机时空调会继续工作。",
  "id": "01hvarw4jj6msk6d1r6ctg0000",
  "url": "https://k.autohome.com.cn/detail/view_01hvarw4jj6msk6d1r6ctg0000.html"
}