{
  "title": "别克E5 2023款 臻享标准续航版怎么样_优缺点_胶州电力人",
  "text": "这个车有很多地方都是我很满意的，如果要说最满意挑出一点，就是这个车的电池安全买电车，我最主要关注的就是安全，我从网上包括从店里了解的这款车是出自奥特能平台专门打造的一款电车，很多安全标准比国家的要求都要高出两到三倍，所以选择别克E5，买的就是安全买的就是放心！ 最不满意的地方，其实还真的没有不满意的地方，我觉得这个车的配置包括他的设计都是无可挑剔的！如果说必须挑出一点的话，那就是这个车居然不送充电桩。 其实我们家其他两款车还是可以开的，但是毕竟有两款油车了，就考虑想换个电车，毕竟现在钱不好赚，还是想考虑省钱为主，都说电车省钱到现在买了两个周了，我感触挺深的，确实是省钱，是真省钱，两周一共才花了70块钱的电钱，这还是我跑路比较远的情况下。这个车里面的空间比我以前两个车的空间都要大，我们家的人个子都很高，现在正好是暑假期间我女儿放假在家最近经常带她出去玩就开始这个电车他1.75米不管是坐前面还是坐后面都觉得很宽敞，后面拉着三个大高个，完全都不在话下，这车后备箱是我特别喜欢的一个地方，不仅后备箱空间很大，而且先开后盖底下还有三处很深很大的储物空间，有一些乱七八糟的东西就可以板板正正的放在下面这样打理起来也很方便，并且看着也很整齐。 以前我主要是开油车，虽然买的是2.0T的，但是毕竟车沉了，开到3000转左右，感觉才能提起速度，自从买了别克E5，轻轻点一下油门就可以一脚油门轻松飞出去了很轻松，并且在路上起步加速也是秒秒钟的事儿，真的不看，不知道一开就上瘾，简直太好开了。虽然这个车大，但是开起来感觉特别灵活，方向盘也很轻便，但是一点不影响这个底盘的抓地力。 我是在电力公司工作，偶尔要去开发区开会，也就说我的用车主要就是在市里偶尔高速我买的这个季节吧，这个车的续航在400以上妥妥的没问题，并且他这个耗电量，我感觉不是特别高，整体来说还是很省电了，因为这么热的天，我还要经常开着空调，即使开着空调，掉电量也很轻，这有可能就是三元锂电池的优势吧！我在家里安了一个充电桩，基本上下班以后我就设置好充电时间在低峰段充电¥0.38一度还省钱，这个车充电设置非常方便，我一般是从晚上10:00设置到第二天早晨5:00基本上电量已经充的差不多了。慢充基本上也就七八个小时吧。快充也就是一个小时左右可以充到70%到80%我觉得充的还是挺快的，其实充满电以后他的表现续航基本上是在440左右跟他宣传的差不多。 外观造型我感觉特别舒服，不管是前头还是后尾的设计，设计的非常对称，线条感很强，总之就是给人的感觉舒服大小很符合我们家用，本身我是改善型用车，我们家里就有两台别克了一台别克昂科拉一台别克昂科威再买电车，其实当时我也考虑过其他品牌，但是我对象的想法就是还是买个别克底盘扎实安全系数高，这就是有4S店这个强大的护盾，所以买了，其实遇到问题也不用担心找不到地方处理，所以我也是从网上了解了很多关于别克E5的一些介绍再到店里试驾了就果断选择当场拍板买下。这车的外观钣金很厚实，门子特别沉，包括座椅都特别沉外观用的是20寸的超大的米其林的轮胎使用了五连杆的悬挂，不管是开还是坐，都很舒服，颠簸的感觉很轻很轻。大灯用的都是这种分体式的，照射的足够的远也足够的安全，后面的尾灯用的还是贯穿的，晚上开起来很有感觉。这车外观上有个很小的细节就是他的充电口外面的盖子，他是一个下翻式的，这样我每次充完电拔充电头的时候不会碰到外面的盖子，并且时间长了，也不会把盖子弄坏这个，我觉得设计的挺有心思的。 买这个车的时候，确实当时考虑的是要浅色内饰的，一方面4S店没有车，另外考虑了考虑穿牛仔裤什么的容易掉色，最终还是选择了深墨内饰。后来我对象还说幸亏选择了这个颜色，要不很快就容易弄脏了，这个电车的座椅和我以前的座椅还是有点区别的，这个座椅的面积感觉要更宽。并且两边的支撑感特别好，因为他带着腰托，所以坐的久了不累。第二排座椅总体坐着也很舒服。但是后排座椅稍微有点偏直。如果后排座椅能倾斜可能要更完美了。不得不说别克的车，空调都很好，用制冷非常快，前两天我的车在外面晒了一天上车以后感觉很热一上车打开空调没有2分钟，很快就凉下来了。 这个车现在买，我觉得价格很合适，我买的时候有一个员工政策，总体上路还不到180,000。并且我还有台报废车。所以最终下来的话还能再报废20,000块钱，感觉现在国家政策特别好买车真的是个很好的时机。并且买这款车很多配置功能都是很日常的像座椅加热通风、包括车机流量、包括屏幕上的一些音乐软件使用起来真的很日常也很方便，就是这个价格买到这么多的配置和功能，真心很不错。 这车有很多智能驾驶的地方都是我日常需要的，比如说L2级别的智能驾驶辅助，什么车道偏离车道，保持主动刹车，这些日常使用都很方便，再就是360度影像，虽然我是老司机，但是这个车他毕竟比较宽大了360度边边角角看得都非常清楚，开着也感觉非常的安心。",
  "id": "01j5a2cckr6mt34c1g74r00000",
  "url": "https://k.autohome.com.cn/detail/view_01j5a2cckr6mt34c1g74r00000.html"
}