{
  "title": "别克E5 2023款 臻享标准续航版怎么样_优缺点_青岛阿东哥",
  "text": "对于别克e5这款车，我最满意的就是这款车的尺寸，这个车非常大，空间来说也是比较大的，我从今年的4月份就关注别克e5这款车了，之前我有开过混动的别克微蓝6。开了两年多感觉那款车比较不错，就是感觉车子有一点小了，决定换一台大号的SUV，看了很多的车子，也看过很多的车评。也看过网上很多电动车的事故，说实话确实有一点点担忧。所以我换别克E5主要是考虑2点，第一点是安全，第二点是空间。从今年的5月份，我去4s店试驾了别克E5这款车子，刚开始去看的时候，第一眼就看上这款车子了。首先最满意的是这款车子车身够大，轴距达到2m954。颜值非常高，本人1m74的标准身高，坐在车里翘个二郎腿，还有非常大的一个余量，座椅材质呢也是比较舒适柔软的，跟mpv差不多，当然这款车的座椅有一点点偏硬，虽然是真皮的座椅，但包裹的海绵确实有一点点偏硬的感觉，好在这款车的后排座椅完全可以躺平，加个床垫儿就可以秒变成大沙发和大床房。只要你出去自驾游，体验一下后备箱的储物能力都是非常棒的。第二点，我想表达是别克e5这款车子采用奥特能平台，之前我了解过奥特能平台，感觉这款车子电池包肯定比其他品牌的电池包要安全多。并且这款车子首次采用无线电管理技术，基本上这款车的电池包不怎么用线连接。第三点就是这款车的高级辅助驾驶功能也是非常足够的。拥有L2级别驾驶，车道居中保持，只要时速能80km每小时以内就完全可以好用。驾驶的舒适度绝对是非常高的。还有一点，我是比较喜欢别克e5的30寸6k一体弧面屏，并且支持智能语音说话，很多功能都可以通过语音来完成。 这个车子最不满意的地方其实也不算什么问题，我相信厂家的反应速度应该是比较快的，这次购买别克e5这款车子说实话非常注重服务，ikey蓝牙钥匙问题，厂家已经升级了一个版本，实体钥匙前段时间啊也在操作当中，只是实体钥匙配这么一把得接近900块钱，有一点小贵。 对于别克e5这款车子这么大的空间还让我怎么描述呢？我说一下，我购买别克e5就是冲着这款车的大尺寸，大外观和超长轴距来买的，奔着这个目标来购买别克E5车子，这款车子确实空间够大，轴距达到2m954，车长达到4m892。平时一家五口人出门的话，根本不需要担心车子的空间问题。后排完全可以放平，秒变成大沙发，大床房。 E5的电机虽然只是180kw。百公里加速七秒多一点。这款车子让我说就是一款特别像油车的一款电车，刹车性能表现非常好，走走停停，刹车也能刹住，非常沉稳，尤其在转向的过程当中支撑性也是非常的棒，不会侧倾，颠簸路面表现的也是非常稳当，噪音也是非常小，确切的说做的真的是非常棒，这个价位你完全可以体会到30万以上大纯电suv的驾驶感受，真的是超值的。 关于续航的问题，我想表达是别克义务这款车的续航真的是非常扎实的，我们先说一下秋天的续航，这个季节大概跑400km。对于续航的问题我是比较满意的，跑高速大概能跑340km左右。夏天行驶肯定需要开空调，夏天的续航也不存在什么太大问题，续航没有什么太大的区。现在处理安装也多随时补充电脑也比较方便了 对于别克e5这款车子它的造型还是比较漂亮的，变化最大的就是这款车子的车头和车标，美这个东西，其实每个人都有自己的观点，我比较喜欢这款车子，造型大气。其实别克e5的外观刚开始它是受争议的，我作为他的用户，我可以表达我的观点。如果我站在时尚的前沿观察这款车子，无论是线条还是款式都是比较时尚的，我还是比较喜欢这款车的造型，但是作为一个中年人，老款别克标肯定是深入我心的，我现在假如说我不是开别克车，如果让我从另一个角度看，别克这款车子，可能我会说新款车标其实也是比较漂亮的，但是很多事情你都需要接受新的事物都能快速的融入，对新产品，新外观，我们一定要有拥抱的态度来接受，仔细看这款车的外观还是比较不错的，我看别克e5这款车确实不错，车身的外观线条以及整个车身尺寸我都是比较满意的，并且搭配的20寸超大铝合金轮毂，无论什么路况都不需要担心。 我购买的是深墨的内饰，这款内饰说白了就是灰色系，我是比较喜欢灰色系的内饰，为什么这么讲呢？这款车的内饰是比较耐脏的。我不喜欢米色系，相反这款灰色系确实给人感觉就是特别的上档次。 对于别克E5这款车子我只能说我买的时候当时的价格还可以，但是最令我伤心的是这款车子在经过两三个月以后它又降价了，这一点儿确实让我感觉有一点点揪心。当然了，咱也不能左右市场的价格的浮动。 这款车子搭载了30寸6k一体弧面屏，这款车子支持智能语音，很多功能，比如说天窗的开启，车窗的开启，导航的开启。音乐的开启，空调的开启等，很多功能都可以通过智能语音说话来完成。",
  "id": "01j7q2j4f96mt38c9q6wr00000",
  "url": "https://k.autohome.com.cn/detail/view_01j7q2j4f96mt38c9q6wr00000.html"
}