{
  "title": "别克E5 2023款 臻享标准续航版怎么样_优缺点_清清河边草悠悠我心",
  "text": "别克E5 这款车，我提车也就五个月，在这里我简单聊一下别克E5使用的各种感受，近五个月的时间，我行驶了3000多km。这款车子厂家不送充电桩了，我自己购买的。每月电费基本上充电费用在50元左右，折合每公里也就7分钱多一点，方向盘加热功能我觉得还是比较不错的，下雨天很冷的时候，可以让它变成暖手宝。这款车子拥有座椅的通风，还有加热，夏天热了，座椅通风功能是真的非常舒服，谁用谁知道，真的很爽。关于钥匙这方面，我购买的车子是卡片的钥匙，实体蓝牙钥匙我也配了，只是蓝牙钥匙稍微贵了一点，接近800块钱。卡片用的不是很方便。当然了很多功能当时销售也给开到了手机APP上。别克E5还拥有OTA升级。至于我为什么会选择购买别克E5这款车子，我想说的是这款车子首先说尺寸够大，4892mm车长，空间够大，2954mm轴距。再就是驾驶质感比较好一点。还有我从网上了解到这款车子是出自别克奥特能平台专门打造的一款电车，很多安全标准要比国家的标准都要高很多，所以我选择别克E5，因为我主要是为了考虑到驾驶起来能够安全。还有一点就是说别克e5这款车子续航是比较扎实的。 最不满意的是这个车子不送充电桩，这一点令我很不爽。因为毕竟咱买个充电桩的话，得自己花钱，后来没有办法，朋友推荐我买个公牛的充电桩，但是我肯定会考虑到公牛充电桩安全质量问题以及后期的售后服务保障问题。 别克e5的车长4米892，轴距2米954，空间方面感受确实是非常好的。只能说够大。我在买别克e5之前，我去看过特斯拉的车子，但是我感觉特斯拉车的空间感受来说不如别克E5这款车子大。像我1米75的身材。不管是坐在车的前面还是后面都比较宽敞，后面即使坐三个人完全不在话下，后备箱也是我比较喜欢的一个地方，后备箱空间够大，而且呢下面有多处非常深的储物空间。当然有些衣物，鞋子什么我们可以板板正正的放在上面。 对这款车的驾驶感受，我想说的是这款车的是一款最像油车的一款电车，以前我主要开油车，虽然我买的是1.5L的，但是毕竟凯越那款车子也有点沉，开到3000转左右，提速就慢，所以我想换一台电车，自从买了别克e5，轻轻点一下油门就可以很轻松的飞出去，并且路上起步加速也是非常快的。非常好开，也特别灵活，方向盘属于电子的方向盘，比较轻便一点，不影响这个底盘抓地力，相反底盘抓地力还是比较好的，还有他的20寸轮毂，让你行驶起来就会感觉到这款车子特别稳定。 这款车的续航方面还是比较不错的，我是在平度的电业公司上班。有的时候会去青岛市里开会，也就是说我用车的场景主要是在市里或者偶尔的乡下路段，这个车的续航在400以上，非常稳定。这个车子耗电量不是很高，整体来说非常省电。夏天开着空调掉电也非常轻，这可能就是三元锂电池的一个优势吧。我在家里安装了一个公牛的充电桩，基本上，上下班以后我就设置好充电时间，在低谷峰段充电3毛8。这个车充电设置非常方便，我一般从晚上10点设置到第二天早晨5:30，电量基本上充的差不多了，慢充基本上七个半小时左右时间，快充也就一个小时多一点就可以充到70%~80%，我觉得他充的比较快的，其实充电以后它的表现续航基本上也就是430km左右，跟他的宣传是差不多的。 别克e5这款车的空间是非常大的，4米89 2的车长。外观造型我觉得是非常漂亮，不管是前头的设计还是后尾部贯穿尾灯设计，都是非常漂亮的，我家里之前有一台别克的凯越。我父亲开着，我平时也会开过凯越那款车的，我对别克的安全还是比较认可的。对于别克E5这款车子，我认为它的底盘是比较扎实的，安全系数比较高一点，这就是我居住的地方离4s店比较近，想起售后服务方面也有很好的保障，所以会考虑到别克e5这款车子。大灯用的分体大灯照射比较远，也比较安全，它后面采用贯穿尾灯，晚上开起来非常有感觉。 这款车的内饰我是买的深墨色内饰。买车时候家里人让我考虑浅色内饰，我觉得浅色内饰不是很耐脏。还有4s店没有浅色内饰的现车，另外我考虑了我平时穿工装，如果我选的浅色内饰可能会很容易把车子弄脏了，这个车的电动座椅还是比较不错的，这款车的座椅的面积感觉要比以前的车辆座椅要宽，两边支撑感也比较好，还带着腰托，所以坐久了也不会感觉累，第二排座椅也是比较舒服的。 关于性价比方面。首先说一下，这款车子是整车终身质保，这一点是比较好的。当然人家这款车终身质保，必须是非营运车辆，并且是首任车主才可以。 这款车子有非常多的智能驾驶的地方，都是我日常需要的，比如说L2级驾驶辅助什么，车道偏离。主动刹车，主动安全，这些功能都是日常用得着的地方，再就是360度全景影像。尤其我在红绿灯停车的过程当中，我会用语音说打开360度全景影像，观察一下车子周边的情况，这样我开着也比较的安心，更放心。对空调，导航，音乐，天窗，车窗等很多功能，我们都可以通过智能语音来实现。",
  "id": "01j7yr1t2y6mt38csj70vg0000",
  "url": "https://k.autohome.com.cn/detail/view_01j7yr1t2y6mt38csj70vg0000.html"
}