{
  "title": "长安Lumin 2022款 210km 香甜款怎么样_优缺点_夺命老太婆",
  "text": "当时看中这个车型的主要原因就是车身款式可爱小巧，线条设计风格很时尚，在各类微型车中都是佼佼者。比起同类型的微型车这些来看，这个车的外观设计很吸引眼球。其次就是性价比和代步性，续航里程完全满足市区内行驶和周边短途出行。 车内空间实在有限，而且裸车几乎没有任何置物空间，需要自己购买添加，车辆的避震性不佳，路况差一点的时候会很颠。由于车身较小，整体车辆偏轻，所以至今没有行驶过超过85码的速度，有时候在高架上行驶超过80码的时候会感觉有些发轻。 车辆整体空间偏小，但是驾驶空间还是蛮大的，前排空间比轿车要大，不亚于一些SUV，后排空间基本是拿来放东西的，偶尔坐一个女性或者小孩还是可以的，就是进出不是很方便。需要把座椅放倒后才能出入。 作为一款微型车来说储物空间实在有限。门边可以放饮料和水，后面的空间实在有限，要买一个置物盒，可以多放一层东西，这样可以把充电线和维修工具放在下面，其他的东西放在上面，会比较方便一些。 后备箱空间几乎只能放一些小物件，如果不买个置物盒，放个三角警示牌和充电器后，基本上就没有可供使用的空间了。 手机槽属于一个亮点，前排空间也还比较大的，坐两个人这个车还是很舒适的。 第二排的空间勉强可以乘坐一个成年女性或者瘦点的男生，如果是小朋友可以坐两个，一般三口之家出行这个乘坐空间完全可以满足。 车辆动力不错，在新能源汽车中属于中规中矩，加速度也不拖泥带水，启动的反应时间不亚于市面上各类车辆。驾驶的总体评价还是很好的，美中不足的是这个车因为小，所以抗震性能是真的差，路况差一点就颠的不行，速度如果太快还会影响到驾驶的安全，所以在日常驾驶中如果路况不佳一定要注意车速。 起步，爬坡、下坡的稳定性都很棒，开过不算陡峭的缓坡山路，总体驾驶感觉还是不错的。 许多人关心这个车能不能跑高速，买了以后开过一段高速，作为一款城市代步车跑高速有些勉强，考虑到安全原因基本上驾驶过程中没有超过85码的。 之前看评测说这个车刹车有点软，作为一款城市代步的微型车，不适合在80码以上的速度行驶，个人在确保安全的前提下测试车辆在60码和80码刹车踏板灵敏度和刹车效果没有什么区别，超过80码会有点软，制动距离会长一些。 方向盘轻重适中，打方向还是很轻松的，不管是在弯道还是掉头都比较轻。 过弯的时候车辆还是比较稳定的，对一款微型车来说，一般的急转弯和连续转弯车辆都能保持稳定不倾斜。 我买的是210公里款的，连续行驶180公里没什么压力，夏天开空调的时候掉电比较快，冬天也是如此，在开空调行驶中开160公里左右就需要充电。这样的续航能力表现已经不错了。 车辆仅能慢充，现在好像推出快充的版本了，慢充满电时间在八个小时左右。充电方式也比较方便，充电口在车的左前方，充电设备还是自行购买比较好一些，充电宝和充电桩比起来还是前者更好用一些，那种挂挂的充电器用起来也方便。 车辆仪表显示一目了然的，电池容量和能耗都比较正常。 外观设计风格非常好看，尤其是在同类型微型车中都是最好看的，我选择的是最经典的白色，现在路面上白色和绿色也是最多的。流线而不显得过于单薄。车顶部和车头的搭配也比较完美。 车头部分是这个车颜值最高的地方，前灯好像是眯眯眼的猫，灯罩还可以调整，相当于眼睛张大和闭上，这个设计很有特色。 车尾部不如车头好看，有点扁平显得不那么协调。感觉有些单薄。如果可以设计成好猫这个圆圆的会更加可爱。 车身部分单薄。不过作为一辆微型车，要求也不能太高。 原车的内饰很单薄，几乎所有的内饰都需要自己去配置，这或许就是节约成本的地方了。 空调效果不错，出风口的声音会有点响，驾驶一年自感无论冷空调还是热空调效果都不错，也许是因为车内空间小的缘故吧。 后排可以坐一个瘦瘦的男生，或者一般体型的女生，小朋友可以坐2个，坐一个人的话舒适度还是可以的。如果坐两人那么舒适度就不尽如人意了。 总体来说这个车的性价比还是比较高的，家里有几辆油车，这辆车在市区内行驶不仅方便，还真的是省，一个月充电费用不超过20块钱。 3个月的时候4S店就要求保养，保养项目中规中矩。 服务态度很好。我家附近有2个4S店，前后去看了3次就买了，刚开始还需要等颜色，后来刚好有一个新车，运气还是不错的。 买车的时候优惠了2000。其他大的优惠也没有，政府补贴了2000。 至今为止还没有过故障。 加5000的那个加装包是需要的，不然用车不是很方便，车内自带的PAD不是很好用，可以网上买一个小插件，这样连手机会方便快捷很多，大概200多一点。",
  "id": "01hj2hetp86ms38e9m60rg0000",
  "url": "https://k.autohome.com.cn/detail/view_01hj2hetp86ms38e9m60rg0000.html"
}